Repository: UIKit0/billreminder
Catalog: po/*.po
Languages: da, el, eo, es, fr, gl, he, hu, id, ko, lv, ru, sl, sr, sr@latin, sv

source: Amount
da: Beløb
el: Ποσό
eo: Kvanto
es: Cantidad
fr: Montant
gl: Cantidade
he: סכום
hu: Összeg
id: Banyaknya
ko: 총계
lv: Summa
ru: Сумма
sl: Znesek
sr: Износ
sr@latin: Iznos
sv: Summa

source: "%s" is required field.
da: "%s" er et påkrævet felt.
el: "%s" είναι απαιτούμενο πεδίο.
eo: "%s" estas bezonata kampo.
es: «%s» es un campo obligatorio.
fr: « %s » est un champ requis.
gl: "%s" é un campo requirido.
he: "%s" הנו שדה נחוץ.
hu: „%s” mezőt ki kell tölteni
id: "%s" adalah ruas yang diperlukan.
ko: "%s"은(는) 필수 필드입니다.
lv: “%s” ir obligāti ievadāms lauks.
ru: «%s» — обязательное поле.
sl: "%s" je zahtevano polje.
sr: „%s“ је обавезно поље.
sr@latin: „%s“ je obavezno polje.
sv: "%s" är ett nödvändigt fält.

source: The end date is set to a date prior to the start date.
da: Afslutningsdatoen er indstillet til en dato før startdatoen.
el: Η τελική ημερομηνία έχει οριστεί σε ημερομηνία πριν την αρχική ημερομηνία.
es: La fecha de finalización está establecida a una fecha anterior a la fecha de comienzo.
gl: A data final está establecida a unha data antes que a inicial.
he: תאריך הסיום מוגדר לפני תאריך ההתחלה.
hu: A befejező dátum megelőzi a kezdődátumot.
id: Tanggal akhir lebih awal daripada tanggal awal.
ko: 말일이 시작일보다 앞서 설정되었습니다.
lv: Beigu datums ir iestatīts pirms sākuma datuma.
ru: Дата окончания старее чем дата начала.
sl: Rok plačila je nastavljen pred datumom začetka.
sr: Крајњи датум је постављен пре почетног датума.
sr@latin: Krajnji datum je postavljen pre početnog datuma.
sv: Slutdatumet är inställt till ett datum före startdatumet.

source: Categories Manager
da: Kategorihåndtering
el: Διαχείριση κατηγοριών
eo: Kategori-administrilo
es: Gestor de categorías
fr: Gestionnaire de catégories
gl: Xestor de categorías
he: מנהל קטגוריות
hu: Kategóriakezelő
id: Manajer Kategori
ko: 분류 관리자
lv: Kategoriju pārvaldnieks
ru: Управление категориями
sl: Upravljalnik kategorij
sr: Управник категоријама
sr@latin: Upravnik kategorijama
sv: Hantera kategorier

source: Categories
da: Kategorier
el: Κατηγορίες
eo: Kategorioj
es: Categorías
fr: Catégories
gl: Categorías
he: קטגוריות
hu: Kategóriák
id: Kategori
ko: 분류
lv: Kategorijas
ru: Категории
sl: Kategorije
sr: Категорије
sr@latin: Kategorije
sv: Kategorier

source: Name:
da: Navn:
el: Όνομα:
eo: Nomo:
es: Nombre:
fr: Nom :
gl: Nome:
he: שם:
hu: Név:
id: Nama:
ko: 이름:
lv: Nosaukums:
ru: Название:
sl: Ime:
sr: Назив:
sr@latin: Naziv:
sv: Namn:

source: Color:
da: Farve:
el: Χρώμα:
eo: Koloro:
fr: Couleur :
gl: Cor:
he: צבע:
hu: Szín:
id: Warna:
ko: 색:
lv: Krāsa:
ru: Цвет:
sl: Barva:
sr: Боја:
sr@latin: Boja:
sv: Färg:

source: The category "%s" already exists in the database! Do you want to save your change to the existing category?
da: Kategorien "%s" eksisterer allerede i databasen! Ønsker du at gemme dine ændringer til den eksisterende kategori?
el: Η κατηγορία "%s" υπάρχει ήδη στη βάση δεδομένων! Θα θέλατε να αποθηκεύσετε την αλλαγή σας στην υπάρχουσα κατηγορία;
eo: La kategorio "%s" jam ekzistas e n la datumbazo! Ĉu vi volas konservi viajn ŝanĝojn al la ekzistanta kategorio?
es: La categoría «%s» ya existe en la base de datos ¿Desea guardar los cambios en la categoría existente?
fr: La catégorie « %s » existe déjà dans la base de données. Voulez-vous enregistrer votre modification dans la catégorie déjà existante ?
gl: A categoría "%s" xa existe na base de datos! Qeure gardar os cambios na categoría existente?
he: הקטגוריה "%s" כבר קיימת במסד הנתונים! האם ברצונך לשמור את השינוי לקטגוריה הנוכחית?
hu: Az adatbázis már tartalmaz „%s” kategóriát. Akarja a változtatásokat a meglévő kategóriára alkalmazni?
id: Kategori "%s" telah ada di dalam basis data! Apakah Anda ingin menyimpan perubahan Anda ke kategori yang telah ada?
ko: 분류 "%s"이(가) 데이터베이스에 이미 존재합니다! 바뀐 내용을 존재하는 분류에 저장하시겠습니까?
lv: Kategorija “%s” datubāzē jau eksistē! Vai vēlaties saglabāt savas izmaiņas esošajā kategorijā?
ru: Категория "%s" уже есть в базе данных! Хотите записать изменения в существующую категорию?
sl: Kategorija "%s" že obstaja v zbirki podatkov! Ali želite shraniti vaše spremembe v obstoječo kategorijo?
sr: Категорија „%s“ већ постоји у бази података! Да ли желите да сачувате ваше измене у постојећој категорији?
sr@latin: Kategorija „%s“ već postoji u bazi podataka! Da li želite da sačuvate vaše izmene u postojećoj kategoriji?
sv: Denna kategori "%s" finns redan i databasen! Vill du spara dina ändringar till den existerande kategorin?

source: Do you really want to delete this category?
da: Ønsker du virkelig at slette denne kategori?
el: Θα θέλατε να διαγράψετε αυτή την κατηγορία;
eo: Ĉu vi certe volas forigi tiun kategorion?
es: ¿Seguro que desea eliminar esta categoría?
fr: Voulez-vous vraiment supprimer cette catégorie ?
gl: Quere eliminar esta categoría?
he: האם באמת ברצונך למחוק קטגוריה זו?
hu: Valóban törli ezt a kategóriát?
id: Apakah Anda benar-benar ingin menghapus kategori ini?
ko: 이 분류를 정말로 삭제하시겠습니까?
lv: Vai tiešām vēlaties dzēst šo kategoriju?
ru: Вы действительно хотите удалить эту категорию?
sl: Ali res želite izbrisati to kategorijo?
sr: Да ли заиста желите да обришете ову категорију?
sr@latin: Da li zaista želite da obrišete ovu kategoriju?
sv: Vill du verkligen ta bort denna kategori?

source: There is %d more bill in this category.
da: Der er %d yderligere regning i denne kategori.
el: Υπάρχει %d ακόμα λογαριασμός σε αυτή τη κατηγορία.
eo: Unu plua fakturo estas en la kategorio.
es: Hay %d factura en esta categoría.
fr: Il y a %d facture supplémentaire dans cette catégorie.
gl: Hai %d factura máis nesta categoría.
he: קיים עוד חשבון אחד (%d) בקטגוריה זו.
hu: Még %d számla van ebben a kategóriában.
id: Ada %d tagihan lagi dalam kategori ini.
ko: 이 분류 항목에 %d건 이상의 청구서가 있습니다.
lv: Šajā kategorijā ir vēl %d rēķins.
ru: В этой категории ещё %d счёт.
sl: V tej kategoriji je %d računov več.
sr: Постоји још %d рачун у овој категорији.
sr@latin: Postoji još %d račun u ovoj kategoriji.
sv: Det finns %d räkning i denna kategori.

source: Confirmation
da: Bekræftelse
el: Επιβεβαίωση
eo: Konfirmo
es: Confirmación
gl: Confirmación
he: אישור
hu: Jóváhagyás
id: Konfirmasi
ko: 확인
lv: Apstiprinājums
ru: Подтверждение
sl: Potrditev
sr: Потврда
sr@latin: Potvrda
sv: Bekräftelse

source: _New
da: _Ny
el: _Νέο
eo: _Nova
es: _Nueva
gl: _Nova
he: _חדש
hu: Ú_j
id: Bar_u
ko: 새로 만들기(_N)
lv: Jau_ns
ru: _Создать
sl: _Novo
sr: _Ново
sr@latin: _Novo
sv: _Ny

source: Add new bill
da: Tilføj ny regning
el: Προσθήκη νέου λογαριασμού
eo: Aldoni novan fakturon
es: Añadir una factura nueva
gl: Engadir unha nova factura
he: הוספת חשבון חדש
hu: Új számla felvétele
id: Tambah tagihan baru
ko: 새로운 청구서 추가
lv: Pievienot jaunu rēķinu
ru: Добавить новый счёт
sl: Dodajanje novega računa
sr: Додајте нови рачун
sr@latin: Dodajte novi račun
sv: Lägg till ny räkning

source: _Delete
da: _Slet
el: _Διαγραφή
eo: _Forigi
es: _Eliminar
gl: _Eliminar
he: מחי_קה
hu: _Törlés
id: _Hapus
ko: 삭제(_D)
lv: _Dzēst
ru: _Удалить
sl: _Izbriši
sr: _Обриши
sr@latin: _Obriši
sv: _Ta bort

source: P_aid
da: _Betalt
eo: P_agita
es: _Pagada
gl: _Pagada
he: ש_ולם
hu: Befi_zetett
id: Dib_ayar
ko: 지불됨(_A)
lv: S_amaksāts
ru: _Оплачено
sl: P_lačano
sr: _Плаћен
sr@latin: _Plaćen
sv: B_etald

source: No_t Paid
da: _Ikke betalt
eo: Nepagi_te
es: _Sin pagar
gl: _Non pagada
he: _לא שולם
hu: Befize_tetlen
id: Belu_m Dibayar
ko: 지불되지 않음(_T)
lv: Nesamaksā_ts
ru: _Не оплачено
sl: N_eplačano
sr: _Није плаћен
sr@latin: _Nije plaćen
sv: In_te betald

source: _Show Toolbar
da: _Vis værktøjslinje
el: _Εμφάνιση γραμμής εργαλείων
eo: _Montri la ilobreton
es: Mostrar barra de _herramientas
fr: _Afficher la barre d'outils
gl: _Mostrar a barra de ferramentas
he: הצגת _סרגל הכלים
hu: _Eszköztár megjelenítése
id: Tampilkan Bilah Perkaka_s
ko: 도구 막대 보이기(_S)
lv: Rādīt rīkjo_slu
ru: _Показать панель инструментов
sl: _Pokaži orodno vrstico
sr: Прикажи траку _алата
sr@latin: Prikaži traku _alata
sv: Visa ver_ktygsrad

source: Show the toolbar
da: Vis værktøjslinjen
el: Εμφάνιση γραμμής εργαλείων
eo: Montri la ilobreton
es: Mostrar barra de herramientas
fr: Affiche la barre d'outils
gl: Mostrar a barra de ferramentas
he: הצגת סרגל הכלים
hu: Az eszköztár megjelenítése
id: Tampilkan bilah perkakas
ko: 도구 막대 보이기
lv: Rādīt rīkjoslu
ru: Показать панель инструментов
sl: Pokaže orodno vrstico
sr: Прикажите траку алата
sr@latin: Prikažite traku alata
sv: Visa verktygsraden

source: %m/%d
da: %d/%m
eo: %d.%m.
es: %d/%m
gl: %d/%m
he: %d/%m
ru: %d.%m
sv: %d-%m

source: Not Paid Only
da: Kun ikke betalte
eo: Nur nepagitaj
es: Sólo las no pagadas
gl: Só as _non pagadas
he: שלא שולמו בלבד
hu: Csak a befizetetlenek
lv: Tikai nesamaksātie
ru: Только неоплаченные
sl: Le neplačani
sr@latin: Ne samo plaćene

source: Paid Only
da: Kun betalte
eo: Nur pagitaj
es: Sólo las pagadas
gl: Só as _pagadas
he: שולמו בלבד
hu: Csak a befizetettek
lv: Tikai samaksātie
ru: Только оплаченные
sl: Le plačani
sr@latin: Samo plaćene

source: Do you really want to delete "%s"?
da: Ønsker du virkelig at slette "%s"?
el: Θέλετε πραγματικά να διαγράψετε το "%s";
eo: Ĉu vi certe volas forigi na "%s"?
es: ¿Seguro que desea eliminar «%s»?
fr: Voulez-vous vraiment supprimer « %s » ?
gl: Está seguro que quere eliminar "%s"?
he: האם באמת ברצונך למחוק את "%s"?
hu: Valóban törli a következőt: „%s”?
id: Apakah benar ingin menghapus "%s"?
ko: "%s"을(를) 정말로 삭제하시겠습니까?
lv: Vai patiešām vēlaties dzēst “%s”?
ru: Действительно удалить «%s»?
sl: Ali res želite izbrisati "%s"?
sr: Да ли заиста желите да обришете „%s“?
sr@latin: Da li zaista želite da obrišete „%s“?
sv: Vill du verkligen ta bort "%s"?

source: Paid
da: Betalt
el: Πληρωμένο
eo: Pagite
es: Pagada
fr: Payée
gl: Pagada
he: שולם
hu: Befizetett
id: Dibayar
ko: 지불됨
lv: Samaksātie
ru: Оплачено
sl: Plačano
sr: Плаћен
sr@latin: Plaćen
sv: Betald

source: Preferences
da: Indstillinger
el: Προτιμήσεις
eo: Agordoj
es: Preferencias
fr: Préférences
gl: Preferenzas
he: העדפות
hu: Beállítások
id: Preferensi
ko: 기본 설정
lv: Iestatījumi
ru: Настройки
sl: Možnosti
sr: Поставке
sr@latin: Postavke
sv: Inställningar

source: <b>Alarms</b>
da: <b>Alarmer</b>
el: <b>Ειδοποιήσεις</b>
eo: <b>Alarmoj</b>
es: <b>Alarmas</b>
fr: <b>Alertes</b>
gl: <b>Alarmas</b>
he: <b>התראות</b>
hu: <b>Riasztások</b>
id: <b>Alarm</b>
ko: <b>알람</b>
lv: <b>Atgādinājumi</b>
ru: <b>Предупреждения</b>
sl: <b>Alarmi</b>
sr: <b>Аларм</b>
sr@latin: <b>Alarm</b>
sv: <b>Alarm</b>

source: _Alert before due date:
da: _Alarm før forfaldsdato:
el: _Ειδοποίηση πριν την ημερομηνία λήξης:
eo: _Alarmo antaŭ la limdato:
es: _Avisar antes de la fecha de vencimiento:
fr: _Alerter avant l'échéance :
gl: _Alertar antes da data de vencemento:
he: התראה לפני תאריך התפו_גה:
hu: _Riasztás az esedékesség dátuma előtt:
id: Pering_atan sebelum tanggal jatuh tempo:
ko: 기한일 이전에 알림(_A):
lv: _Atgādināt pirms beigu datuma:
ru: _Предупреждать за:
sl: _Opozorilo pred rokom:
sr: _Упозори пре датума истека:
sr@latin: _Upozori pre datuma isteka:
sv: _Alarm innan betalningsdatum:

source: day(s).
da: dag(e).
el: μέρα(ες).
eo: tago(j).
es: día(s).
fr: jour(s).
gl: días(s).
he: יום/ימים.
hu: nappal.
id: hari.
ko: 일.
lv: diena(-as).
ru: дней до срока оплаты.
sl: dni.
sr: дан(и).
sr@latin: dan(i).
sv: dag(ar).

source: _Preferred time:
da: _Foretrukket tidspunkt:
el: _Προτιμώμενη ώρα:
eo: _Preferata horo:
es: Hora pre_ferida:
fr: Heure _préférée :
gl: Hora _preferida:
he: זמן מו_עדף:
hu: Ebben az i_dőpontban:
id: Waktu yang _disukai:
ko: 지정된 시간(_P):
lv: _Vēlamais laiks:
ru: П_редпочтительное время:
sl: _Prednostni čas:
sr: _Жељено време:
sr@latin: _Željeno vreme:
sv: _Föredragen tid:

source: Get alerted when individual bills are due.
da: Bliv alarmeret når individuelle regninger er forfaldne.
el: Ειδοποιηθείτε όταν ατομικοί λογαριασμοί φθάσουν στην ημερομηνία εξόφλησης.
eo: Alarmi se individuaj fakturoj estas pagendaj.
es: Recibir alertas cuando haya facturas individuales vencidas.
fr: Être alerté quand des factures individuelles sont dûes.
gl: Alertarme cando facturas individuais venzan.
he: קבלת התראה כאשר תוקפם של חשבונות בודדים פג.
hu: Riasztást kérek az egyes számlák befizetésének esedékességéről.
id: Dapatkan peringatan ketika tagihan individual jatuh tempo.
ko: 각각의 청구서가 기한이 도래하면 경고합니다.
lv: Saņemt atgādinājumus, kad ir laiks samaksāt rēķinus.
ru: Предупреждать, когда подходит срок оплаты отдельных счетов.
sl: Bodite opozorjeni ob rokih plačila posameznih računov.
sr: Будите упозорени када истекну појединачни рачуни.
sr@latin: Budite upozoreni kada isteknu pojedinačni računi.
sv: Bli informerad när individuella räkningar ska betalas.

source: <b>Notifications</b>
da: <b>Påmindelser</b>
el: <b>Ειδοποιήσεις</b>
eo: <b>Avizoj</b>
es: <b>Notificaciones</b>
gl: <b>Notificacións</b>
he: <b>התרעות</b>
hu: <b>Értesítések</b>
id: <b>Pemberitahuan</b>
ko: <b>알림</b>
lv: <b>Paziņojumi</b>
ru: <b>Уведомления</b>
sl: <b>Obvestila</b>
sr: <b>Обавештења</b>
sr@latin: <b>Obaveštenja</b>
sv: <b>Notifieringar</b>

source: Define when to be notified of upcoming bills.
da: Definer hvornår du skal påmindes om kommende regninger.
el: Ορίστε πότε θέλετε να ειδοποιήστε για προσεχείς λογαριασμούς.
eo: Difini kiam avizi pri baldaŭ pagendaj fakturoj.
es: Definir cuándo ser avisado de las próximas facturas.
fr: Indique quand être averti des factures à venir.
gl: Indica cando notificarlle de facturas próximas.
he: הגדרה מתי לקבל התרעה על חשבונות קרבים.
hu: Adja meg, hogy mikor kér értesítést az esedékes számlákról.
id: Definisikan kapan mendapat pemberitahuan dari tagihan mendatang.
ko: 곧 나오게 될 청구서를 알릴 때를 정합니다.
lv: Norādīt, kad saņemt paziņojumus par drīz apmaksājamajiem rēķiniem.
ru: Определите, когда уведомлять о близкой оплате счетов.
sl: Določi čas obvestila o prihajajočih računih.
sr: Одредите када ћете бити обавештени о надолазећим рачунима.
sr@latin: Odredite kada ćete biti obavešteni o nadolazećim računima.
sv: Definiera när du vill bli informerad om kommande räkningar.

source: _Notify before due date:
da: _Påmind før forfaldsdato:
el: _Ειδοποίηση πριν την ημερομηνία εξόφλησης:
eo: _Avizi antaŭ limdato:
es: _Notificar antes de la fecha de vencimiento:
fr: _Notifier avant l'échéance :
gl: _Notificar antes da data de vencemento:
he: התרעה ל_פני תאריך התפוגה:
hu: Ért_esítés az esedékesség dátuma előtt:
id: Beritahu sebelum ta_nggal jatuh tempo:
ko: 기한 일자 이전 알림(_N):
lv: _Paziņot pirms beigu datuma:
ru: _Напоминать перед датой платежа:
sl: _Obvestilo pred rokom:
sr: _Обавести пре датума истека:
sr@latin: _Obavesti pre datuma isteka:
sv: _Notifiera innan betalningsdatum:

source: <b>Alert Type</b>
da: <b>Alarmtype</b>
el: <b>Τύπος ειδοποίησης</b>
eo: <b>Alarmtipo</b>
es: <b>Tipo de alerta</b>
fr: <b>Type d'alerte</b>
gl: <b>Tipo de alerta</b>
he: <b>סוג ההתראה</b>
hu: <b>Riasztás típusa</b>
id: <b>Jenis Peringatan</b>
ko: <b>경고 유형</b>
lv: <b>Atgādinājuma veids</b>
ru: <b>Тип предупреждения</b>
sl: <b>Vrsta opozorila</b>
sr: <b>Врста упозорења</b>
sr@latin: <b>Vrsta upozorenja</b>
sv: <b>Alarmtyp</b>

source: Notification _Bubble
da: Påmindelses_boble
el: _Μπαλόνι ειδοποίησης
eo: Avizo_bebelo
es: _Burbuja de notificación
fr: Info_bulle de notification
gl: _Burbulla de notificación
he: _בלון התרעה
hu: Értesítő b_uborék
id: _Balon Pemberitahuan
ko: 알림 풍선(_B)
lv: Paziņojuma _burbulis
ru: Всплывающее сообщение
sl: _Obvestila v oblačkih
sr: _Балончић обавештења
sr@latin: _Balončić obaveštenja
sv: Notifierings_bubbla

source: Alert _Dialog
da: Alarmvin_due
el: _Διάλογος ειδοποίησης
eo: Alarm_dialogo
es: _Diálogo de alerta
fr: Boîte de _dialogue d'alerte
gl: _Diálogo de alerta
he: _דו־שיח להתראה
hu: Riasztás_ablak
id: _Dialog Peringatan
ko: 경고 대화상자(_D)
lv: Atgādinājuma _dialoglodziņš
ru: _Диалог предупреждения
sl: _Pogovorno okno opozorila
sr: Прозорче _упозорења
sr@latin: Prozorče _upozorenja
sv: Ala_rmdialog

source: <b>Warning:</b> BillReminder Notifier is not running! You need to start it in order to receive notifications.
da: <b>Advarsel:</b> Regningshusker kører ikke! Du skal køre programmet for at kunne modtage påmindelser.
el: <b>Προειδοποίηση:</b> Ο ειδοποιητής του BillReminder δεν εκτελείται! Πρέπει να τον εκκινήσετε ώστε να λαμβάνετε ειδοποιήσεις.
eo: <b>Averto:</b> FakturMemorigilo-avizilo ne rulas! Vi ruligu ĝin por ricevi avizojn.
es: <b>Aviso:</b> El Notificador de BillReminder no está activado Debe iniciarlo para recibir notificaciones.
fr: <b>Avertissement :</b> le système d'alerte BillReminder n'est pas lancé ! Vous devez le démarrer pour recevoir les notifications.
gl: <b>Aviso:</b> O notificador de BillReminder non está executándose! Vostede ten que inicialo para recibir notificacións.
he: <b>אזהרה:</b> המתריע של מדווח החשבונות אינו פעיל! עליך להפעיל אותו על מנת לקבל התראות.
hu: <b>Figyelmeztetés!</b> A Számlafigyelő-értesítő nem fut! Ha szeretne értesítéseket kapni, el kell indítania!
id: <b>Peringatan:</b> Pemberitahuan BillReminder tidak sedang berjalan! Anda perlu memulainya agar menerima pemberitahuan.
ko: <b>경고:</b> 청구서 알림 알리미가 실행되고 있지 않습니다! 알림을 받으려면 이를 시작할 필요가 있삽니다.
lv: <b>Brīdinājums:</b> BillReminder atgādinātājs nedarbojas! Jums to vajadzēs palaist, lai saņemtu paziņojumus.
ru: <b>Предупреждение:</b> Напоминатель BillReminder не запущен! Вам нужно запустить его, чтобы получать уведомления.
sl: <b>Opozorilo:</b>Opomnik BillReminder ni zagnan! Za prejemanje obvestil ga morate zagnati.
sr: <b>Упозорење:</b> Указивач Подсетника рачуна није покренут! Морате да га покренете да бисте примали обавештења.
sr@latin: <b>Upozorenje:</b> Ukazivač Podsetnika računa nije pokrenut! Morate da ga pokrenete da biste primali obaveštenja.
sv: <b>Varning:</b> Notifieraren för Räknings- påminnaren kör inte! Du behöver starta den för att kunna ta emot notifieringar.

source: _Start BillReminder Notifier
da: _Start Regningshusker
el: _Έναρξη του ειδοποιητή του BillReminder
eo: _Ruligi la FakturMemorigilo-avizilon
es: _Iniciar el notificador BillReminder
fr: _Démarrer le système d'alerte BillReminder
gl: _Iniciar o notificador de BillReminder
he: ה_פעלת המתריע של מזכיר החשבונות
hu: A Számlafigyelő-értesítő i_ndítása
id: Mulai _Pemberitahuan BillReminder
ko: 청구서 알림 알리미 시작(_S)
lv: Palai_st BillReminder atgādinātāju
ru: _Запустить напоминатель BillReminder
sl: _Zaženi opomnik BillReminder
sr: _Покрени указивача Подсетника рачуна
sr@latin: _Pokreni ukazivača Podsetnika računa
sv: _Starta notifierare för Räkningspåminnare

source: <b>Note:</b> BillReminder Notifier is now running.
da: <b>Bemærk:</b> Regningshusker kører ikke.
el: <b>Σημείωση:</b> Ο ειδοποιητής του BillReminder εκτελείται.
eo: <b>Noto:</b> FakturMemorigilo-avizilo nun rulas.
es: <b>Nota:</b> El notificador BillReminder está funcionando.
fr: <b>Note :</b> le système d'alerte BillReminder est maintenant lancé.
gl: <b>Nota:</b> O notificador de BillReminder está executándose agora.
he: <b>לתשומת לבך:</b> המתריע של מזכיר החשבונות פעיל כעת.
hu: <b>Megjegyzés:</b> a Számlafigyelő-értesítő működik.
id: <b>Catatan:</b> Pemberitahuan BillReminder kini sedang berjalan.
ko: <b>참고:</b> 청구서 알림 알리미가 실행중입니다.
lv: <b>Piezīme</b> BillReminder atgādinātājs tagad ir palaists.
ru: <b>Отметка:</b> Напоминатель BillReminder запущен.
sl: <b>Opomba:</b> Opomnik BillReminder je zagnan.
sr: <b>Напомена:</b> Указивач Подсетника рачуна је сада покренут.
sr@latin: <b>Napomena:</b> Ukazivač Podsetnika računa je sada pokrenut.
sv: <b>Observera:</b> Notifieraren för Räkningspåminnaren kör nu.

source: %m/%d/%Y
da: %d/%m/%Y
el: %d/%m/%Y
eo: %Y-%m-%d
es: %d/%m/%Y
gl: %d/%m/%Y
hu: %Y. %m. %d.
id: %d/%m/%Y
ko: %Y/%m/%d
lv: %d.%m.%Y
ru: %d.%m.%Y
sl: %d.%m.%Y
sr: %d. %m. %Y.
sr@latin: %d. %m. %Y.
sv: %Y-%m-%d

source: %Y/%m/%d %H:%M
da: %d/%m/%Y %H:%M
el: %d/%m/%Y %H:%M
es: %d/%m/%Y %H:%M
gl: %H:%M %d/%m/%Y
he: %d/%m/%Y %H:%M
hu: %Y. %m. %d. %k.%M
lv: %d.%m.%Y %H:%M
ru: %d.%m.%Y %H:%M
sl: %d.%m.%Y %H:%M
sr: %d. %m. %Y. %H:%M
sr@latin: %d. %m. %Y. %H:%M

source: _None
da: _Ingen
el: _Κανένα
eo: _Neniu
es: _Ninguno
fr: Aucu_ne
gl: _Ningunha
he: _ללא
hu: _Nincs
id: _Nihil
ko: 없음(_N)
lv: _Nav
ru: Нет
sl: _Brez
sr: _Ништа
sr@latin: _Ništa
sv: _Ingen

source: Select date and time
da: Vælg dato og tidspunkt
el: Επιλογή ημερομηνίας και ώρας
eo: Elekti daton kaj horon
es: Seleccione fecha y hora
fr: Sélectionnez la date et l'heure
gl: Seleccione a data e hora
he: בחירת תאריך ושעה
hu: Válasszon dátumot és időpontot
id: Pilih tanggal dan waktu
ko: 날짜와 시간 선택
lv: Izvēlieties datumu un laiku
ru: Выбрать дату и время
sl: Izbor datuma in časa
sr: Изаберите датум и време
sr@latin: Izaberite datum i vreme
sv: Välj datum och tid

source: <b>_Time:</b>
da: <b>_Tidspunkt:</b>
el: <b>Ώ_ρα:</b>
eo: <b>_Horo:</b>
es: <b>_Hora:</b>
fr: <b>_Heure :</b>
gl: <b>_Hora:</b>
he: <b>_שעה:</b>
hu: <b>I_dő:</b>
id: <b>Wak_tu:</b>
ko: <b>시간(_T):</b>
lv: <b>_Laiks:</b>
ru: <b>Время:</b>
sl: <b>_Čas:</b>
sr: <b>_Време:</b>
sr@latin: <b>_Vreme:</b>
sv: <b>_Tid:</b>

source: Bills:
da: Regninger:
el: Λογαριασμοί:
eo: Fakturoj:
es: Facturas:
gl: Facturas:
he: חשבונות:
hu: Számlák:
id: Tagihan:
ko: 청구서:
lv: Rēķini:
ru: Счета:
sl: Računi:
sr: Рачуни:
sr@latin: Računi:
sv: Räkning:

source: Notes:
da: Bemærkninger:
el: Σημειώσεις:
eo: Notoj:
es: Notas:
gl: Notas:
he: הערות:
hu: Megjegyzések:
id: Catatan:
ko: 참고:
lv: Piezīmes:
ru: Примечания:
sl: Opombe:
sr: Белешке:
sr@latin: Beleške:
sv: Anteckningar:

source: Hide Window
da: Skjul vindue
el: Απόκρυψη παραθύρου
eo: Kaŝi la fenestron
es: Ocultar ventana
fr: Masquer la fenêtre
gl: Agochar xanela
he: הסתרת חלון
hu: Ablak elrejtése
id: Sembunyikan Jendela
ko: 창 숨기기
lv: Paslēpt logu
ru: Скрыть окно
sl: Skrij okno
sr: Сакриј прозор
sr@latin: Sakrij prozor
sv: Dölj fönster

source: Show Window
da: Vis vindue
el: Εμφάνιση παραθύρου
eo: Montri la fenestron
es: Mostrar ventana
fr: Afficher la fenêtre
gl: Mostrar xanela
he: הצגת חלון
hu: Ablak megjelenítése
id: Tampilkan Jendela
ko: 창 보이기
lv: Rādīt logu
ru: Показать окно
sl: Pokaži okno
sr: Прикажи прозор
sr@latin: Prikaži prozor
sv: Visa fönster

source: About
da: Om
el: Περί
eo: Pri
es: Acerca de
fr: À propos
gl: Sobre
he: על אודות
hu: Névjegy
id: Tentang
ko: 정보
lv: Par
ru: О программе
sl: O projektu
sr: О програму
sr@latin: O programu
sv: Om

source: Quit
da: Afslut
el: Τερματισμός
eo: Ĉesi
es: Salir
fr: Quitter
gl: Saír
he: יציאה
hu: Kilépés
id: Keluar
ko: 나가기
lv: Iziet
ru: Выйти
sl: Končaj
sr: Изађи
sr@latin: Izađi
sv: Avsluta

source: Category
da: Kategori
el: Κατηγορία
eo: Kategorio
es: Categoría
fr: Catégorie
gl: Categoría
he: קטגוריה
hu: Kategória
id: Katagori
ko: 분류
lv: Kategorija
ru: Категория
sl: Kategorija
sr: Категорија
sr@latin: Kategorija
sv: Kategori

source: Date
da: Dato
el: Ημερομηνία
eo: Dato
es: Fecha
gl: Data
he: תאריך
hu: Dátum
id: Tanggal
ko: 날짜
lv: Datums
ru: Дата
sl: Datum
sr: Датум
sr@latin: Datum
sv: Datum

source: Notes
da: Bemærkninger
el: Σημειώσεις
eo: Notoj
es: Notas
gl: Notas
he: הערות
hu: Megjegyzések
id: Catatan
ko: 참고
lv: Piezimes
ru: Заметки
sl: Opombe
sr: Напомене
sr@latin: Napomene
sv: Anteckningar

source: Alarm
el: Ειδοποίηση
eo: Alarmo
es: Alarma
fr: Alarme
gl: Alarma
he: התראה
hu: Riasztás
ko: 알람
lv: Atgādinājums
ru: Предупреждение
sl: Opozorilo
sr: Аларм

source: Developers:
da: Udviklere:
el: Προγραμματιστές:
eo: Programistoj:
es: Desarrolladores:
fr: Développeurs :
gl: Desenvolvedores:
he: מפתחים:
hu: Fejlesztők:
id: Pengembang:
ko: 개발자:
lv: Izstrādātāji:
ru: Разработчики:
sl: Razvijalci:
sr: Програмери:
sr@latin: Programeri:
sv: Utvecklare:

source: Contributors:
da: Bidragydere:
el: Συντελεστές:
eo: Kontribuintoj:
es: Colaboradores:
fr: Contributeurs :
gl: Contribuidores:
he: תורמים:
hu: Közreműködők:
id: Penyumbang:
ko: 공헌자:
lv: Veidotāji:
ru: Свой вклад внесли:
sl: Sodelujoči:
sr: Доприносиоци:
sr@latin: Doprinosioci:
sv: Bidragsgivare:
