Repository: UIKit0/billreminder
Catalog: po/*.po
Languages: da, el, eo, es, fr, gl, he, hu, id, ko, lv, ru, sl, sr, sr@latin, sv

source: Mark as paid
da: Marker som betalt
el: Σήμανση ως πληρωμένου
eo: Marki kiel pagite
es: Marcar como pagada
fr: Marquer comme payée
gl: Marcar como pagada
he: סימון כשולם
hu: Befizetett
id: Tandai telah dibayar
ko: 지불됨으로 표시
lv: Atzīmēt kā samaksātu
ru: Отметить как оплаченный
sl: Označi kot plačano
sr: Означите да је плаћен
sr@latin: Označite da je plaćen
sv: Markera som betald

source: Mark as not paid
da: Marker som betalt
el: Σήμανση ως μη πληρωμένου
eo: Marki kiel nepagite
es: Marcar como no pagada
fr: Marquer comme impayée
gl: Marcar como non pagada
he: סימון כ'לא שולם'
hu: Befizetetlen
id: Tandai belum dibayar
ko: 지불 안됨으로 표시
lv: Atzīmēt kā nesamaksātu
ru: Отметить как неоплаченный
sl: Označi kot neplačano
sr: Означите да није плаћен
sr@latin: Označite da nije plaćen
sv: Markera som obetald

source: _Payee:
da: _Modtager:
el: _Δικαιούχος πληρωμής:
eo: _Ricevanto:
es: _Beneficiario:
gl: _Beneficiario:
he: מו_טב:
hu: _Kiállító:
id: _Penerima:
ko: 청구자(_P):
lv: _Saņēmējs:
ru: Получатель:
sl: Pr_ejemnik:
sr: _Поверилац:
sr@latin: _Poverilac:
sv: Betalnings_mottagare:

source: _Amount:
da: _Beløb:
el: _Ποσό:
eo: Kv_anto:
es: C_antidad:
gl: _Cantidade:
he: _סכום:
hu: Össz_eg:
id: B_anyaknya:
ko: 총계(_A):
lv: Summ_a
ru: Сумма:
sl: _Znesek:
sr: _Износ:
sr@latin: _Iznos:
sv: Su_mma:

source: _Due Date:
da: _Forfaldsdato:
el: Η_μερομηνία εξόφλησης:
eo: Lim_dato:
es: Fecha de _vencimiento:
gl: _Data de vencemento:
he: תאריך הת_פוגה:
hu: Ese_dékesség napja:
id: Tanggal Jatuh _Tempo:
ko: 기한(_D):
lv: Apmaksas _datums:
ru: Дата платежа:
sl: _Rok plačila:
sr: _Крајњи рок:
sr@latin: _Krajnji rok:
sv: _Betalningsdatum:

source: _Category:
da: _Kategori:
el: _Κατηγορία:
eo: _Kategorio:
es: _Categoría:
gl: _Categoría:
he: _קטגוריה:
hu: _Kategória:
id: _Kategori:
ko: 분류(_C):
lv: _Kategorija
ru: Категория:
sl: _Kategorija:
sr: _Категорија:
sr@latin: _Kategorija:
sv: _Kategori:

source: _Repeat:
da: _Gentag:
el: _Επανάληψη:
eo: _Ripeti:
es: _Repetir:
gl: _Repetir:
he: ח_זרה:
hu: _Ismétlés:
id: _Ulangi:
ko: 반복주기(_R):
lv: _Atkārtot:
ru: Повтор:
sl: _Ponovi:
sr: _Понови:
sr@latin: _Ponovi:
sv: _Upprepa:

source: _End Date:
da: _Afslutningsdato:
el: _Τελική ημερομηνία:
eo: _Findato:
es: Fecha de finalización:
gl: _Data final:
he: תאריך ה_סיום:
hu: _Lejárat napja:
id: Tanggal S_elesai:
ko: 말일(_E):
lv: B_eigu datums:
ru: Дата окончания:
sl: _Končni datum:
sr: _Датум завршетка:
sr@latin: _Datum završetka:
sv: Sl_utdatum:

source: A_larm:
el: _Ειδοποίηση:
eo: A_larmo:
es: A_larma:
gl: A_larma:
he: ה_תראה:
hu: _Riasztás:
ko: 알람(_L):
lv: A_tgādinājums:
ru: Предупреждение:
sr: _Аларм:

source: _Notes:
da: _Bemærkninger:
el: _Σημειώσεις:
eo: _Notoj:
es: _Notas:
gl: _Notas:
he: ה_ערות:
hu: _Megjegyzések:
id: Catata_n:
ko: 참고(_N):
lv: _Piezīmes:
ru: Примечания:
sl: _Opombe:
sr: _Белешке:
sr@latin: _Beleške:
sv: An_teckningar:

source: Optional Fields
da: Ekstra felter
el: Προαιρετικά πεδία
es: Campos opcionales
gl: Campos opcionais
he: שדות לא מחייבים
hu: Elhagyható mezők
id: Ruas Opsional
ko: 선택적 필드
lv: Neobligātie lauki
ru: Необязательные поля
sl: Dodatna polja
sr: Необавезна поља
sr@latin: Neobavezna polja
sv: Valfria fält

source: Manage Categories
da: Håndter kategorier
el: Διαχείριση κατηγοριών
eo: Administri kategoriojn
es: Gestionar categorías
fr: Gestion des catégories
gl: Xestionar categorías
he: ניהול קטגוריות
hu: Kategóriák kezelése
id: Kelola Kategori
ko: 분류 관리
lv: Pārvaldīt kategorijas
ru: Управление категориями
sl: Upravljanje kategorij
sr: Управљајте категоријама
sr@latin: Upravljajte kategorijama
sv: Hantera kategorier

source: Usage: billreminder [OPTIONS...]
da: Brug: billreminder [TILVALG...]
el: Χρήση: billreminder [ΕΠΙΛΟΓΕΣ...]
eo: Uzo: billreminder [OPCIOJ...]
es: Uso: billreminder [OPCIONES...]
fr: Utilisation : billreminder [OPTIONS...]
gl: Uso: billreminder [OPCIÓNS...]
hu: Használat: billreminder [KAPCSOLÓK…]
id: Cara pakai: billreminder [OPSI...]
ko: 사용법: billreminder [옵션...]
lv: Lietošana: billreminder [OPCIJAS...]
ru: Использование: billreminder [ПАРАМЕТРЫ...]
sl: Uporaba: billreminder [MOŽNOSTI ...]
sr: Употреба: billreminder [ОПЦИЈЕ...]
sr@latin: Upotreba: billreminder [OPCIJE...]
sv: Användning: billreminder [FLAGGOR...]

source: Displays the version number for this application.
da: Viser versionnummeret på dette program.
el: Εμφανίζει τον αριθμό έκδοσης για αυτή την εφαρμογή.
eo: Montras la versio-numeron de la aplikaĵo.
es: Muestra la versión de esta aplicación.
fr: Affiche le numéro de version de cette application
gl: Mostra o número de versión de este aplicativo.
hu: Megjeleníti az alkalmazás verziószámát.
id: Menampilkan nomor versi aplikasi ini.
ko: 이 프로그램의 버전 번호를 보여줍니다.
lv: Rāda šis lietotnes versijas numuru
ru: Показать версию программы.
sl: Prikaže različico tega programa.
sr: Приказује број издања за овај програм.
sr@latin: Prikazuje broj izdanja za ovaj program.
sv: Visar versionsnummret för programmet.

source: About this application.
da: Om dette program.
el: Σχετικα με την εφαρμογή αυτή.
eo: Pri ĉi tiu aplikaĵo.
es: Acerca de esta aplicación.
fr: À propos de cette application
gl: Sobre este aplicativo.
hu: Az alkalmazás névjegye.
id: Tentang aplikasi ini.
ko: 이 프로그램의 정보.
lv: Par šo lietotni.
ru: О программе
sl: O tem programu.
sr: О овом програму.
sr@latin: O ovom programu.
sv: Om detta program.

source: Adds a new bill to the database.
da: Tilføjer en en regning til databasen.
el: Προσθέτει ένα νέο λογαριασμό στη βάση δεδομένων.
eo: Aldoni novan fakturon al la datumbazo.
es: Añade una factura nueva a la base de datos.
gl: Engade unha nova factura á base de datos.
hu: Új számla hozzáadása az adatbázishoz.
id: Tambahkan tagihan baru ke basis data.
ko: 새로운 청구서를 데이터베이스에 추가합니다.
lv: Datubāzei pievieno jaunu rēķinu
ru: Добавить новый счёт в базу данных.
sl: Doda nov račun v zbirko podatkov.
sr: Додаје нови рачун у базу података.
sr@latin: Dodaje novi račun u bazu podataka.
sv: Lägger till en ny räkning till databasen.

source: Access database directly, without daemon.
da: Tilgå database direkte, uden dæmon.
el: Πρόσβαση στη βάση δεδομένων, χωρίς το δαίμονα.
eo: Aliri al la datumbazo rekte, sen demono.
es: Acceder a la base de datos directamente, sin demonio.
fr: Accéder directement à la base de données, sans utiliser de service.
gl: Acceder á base de datos directamente, sen empregar daemon.
hu: Az adatbázis démon nélküli közvetlen elérése.
id: Mengakses basis data secara langsung, tanpa daemon.
ko: 데몬을 통하지 않고 데이터베이스에 바로 접근합니다.
lv: Piekļūt datubāzei tieši, neizmantojot dēmonu.
ru: Прямой доступ к базе данных, без помощи службы.
sl: Neposreden dostop do zbirke podatkov brez ozadnjega programa.
sr: Приступа бази података непосредно, без демона.
sr@latin: Pristupa bazi podataka neposredno, bez demona.
sv: Koppla direkt mot databas, utan demon.

source: This option is not implemented yet.
da: Denne indstilling er endnu ikke implementeret.
el: Η επιλογή δεν έχει εφαρμοστεί ακόμη.
eo: Tiu opcio ne estas realigite nun.
es: Esta opción aún no está implementada.
fr: Cette option n'est pas encore incluse.
gl: Esta opción non está implementada todavía.
hu: Ez a lehetőség még nincs megvalósítva.
id: Opsi ini belum diimplementasi.
ko: 이 옵션은 아직 구현되지 않았습니다.
lv: Šī opcija vēl nav ieviesta.
ru: Этот параметр пока не реализован.
sl: Ta možnost še ni podprta.
sr: Ова опција још увек није примењена.
sr@latin: Ova opcija još uvek nije primenjena.
sv: Detta alternativ är inte implementerat ännu.

source: This is %(appname)s - Version: %(version)s
da: Dette er %(appname)s - Version: %(version)s
el: Αυτό είναι %(appname)s - Έκδοση: %(version)s
eo: Tio estas %(appname)s - Versio: %(version)s
es: Esto es %(appname)s - Versión: %(version)s
fr: Application : %(appname)s - Version : %(version)s
gl: Isto é %(appname)s - Versión: %(version)s
hu: Ez a %(appname)s %(version)s verziója
id: Ini adalah %(appname)s - Versi: %(version)s
ko: 이 것은 %(appname)s - 버전: %(version)s 입니다
lv: Šis ir %(appname)s — versija: %(version)s
ru: Это %(appname)s, версия %(version)s
sl: To je %(appname)s - različica: %(version)s
sr: Ово је „%(appname)s“ — Издање: %(version)s
sr@latin: Ovo je „%(appname)s“ — Izdanje: %(version)s
sv: Detta är %(appname)s - Version: %(version)s

source: Print output messages.
da: Vis uddatabeskeder.
el: Εκτυπώστε τα παραγόμενα μηνύματα.
eo: Montri mesaĝojn.
es: Imprimir mensajes de salida.
fr: Afficher les messages de sortie.
gl: Imprimir mensaxes
hu: Kimeneti üzenetek kiírása.
id: Cetak pesan keluaran.
ko: 출력 메시지를 인쇄합니다.
lv: Izdrukāt izvades ziņojumus.
ru: Показывать вывод.
sl: Prikaži izhodna sporočila.
sr: Исписује излазне поруке.
sr@latin: Ispisuje izlazne poruke.
sv: Visa utmatningsmeddelanden.

source: Don't run as a daemon.
da: Kør ikke som dæmon.
el: Να μην εκτελείται σαν δαίμονας.
eo: Ne ruli kiel demono.
es: No ejecutar como demonio.
fr: Ne pas lancer en tant que service.
gl: Non executar como un daemon.
hu: Ne démonként fusson.
id: Jangan jalan sebagai daemon.
ko: 데몬으로 실행하지 않습니다.
lv: Nepalaist kā dēmonu.
ru: Не запускать в виде службы.
sl: Brez zagona v ozadnjem načinu.
sr: Не ради у позадини.
sr@latin: Ne radi u pozadini.
sv: Kör inte som demon.

source: Start daemon and launch GUI.
da: Start dæmon og anvend GUI.
el: Εκκίνηση δαίμονα και έναρξη του γραφικού περιβάλλοντος.
eo: Starti demonon kaj lanĉi grafikan interfacon.
es: Iniciar el demonio y arrancar la GUI.
fr: Démarrer le service et ouvrir l'interface graphique.
gl: Iniciar o daemon e lanzar o GUI.
hu: A démon és a grafikus kezelőfelület elindítása.
id: Jalankan daemon dan luncurkan GUI.
ko: 데몬을 시작하고 GUI를 실행합니다.
lv: Palaist dēmonu un GUI.
ru: Запустить службу и графическую оболочку.
sl: Zaženi ozadnji program in grafični vmesnik.
sr: Покреће демона и корисничко сучеље.
sr@latin: Pokreće demona i korisničko sučelje.
sv: Starta demon och grafiskt gränssnitt.

source: Stop daemon.
da: Stop dæmon.
el: Διακοπή του δαίμονα.
eo: Haltigi demonon.
es: Detener el demonio.
fr: Arrêter le service.
gl: Deter o daemon.
hu: A démon leállítása
id: Hentikan daemon.
ko: 데몬을 멈춥니다.
lv: Apturēt dēmonu.
ru: Остановить службу.
sl: Ustavi ozadnji program.
sr: Зауставља демона.
sr@latin: Zaustavlja demona.
sv: Stoppa demon.

source: You have %s outstanding bill to pay!
da: Du har %s udestående regning til betaling!
el: Έχετε %s αξιοσημείωτο λογαριασμό για πληρωμή!
eo: Vi havas %s pagendan fakturon!
es: Queda %s factura por pagar
fr: Vous avez %s facture impayée à payer !
gl: Vostede ten %s factura pendente de pago!
he: יש לך חשבון אחד (%s) הממתין לתשלום!
hu: %s befizetetlen számlája van.
id: Anda memiliki %s tagihan yang belum dibayar!
ko: 지불해야 할 %s 미납 청구서가 있습니다!
lv: Jums ir %s apmaksājams rēķins!
ru: У вас %s неоплаченный счёт!
sl: Imate %s neporavnanih računov!
sr: Имате %s заостали рачун за плаћање!
sr@latin: Imate %s zaostali račun za plaćanje!
sv: Du har %s räkning att betala!

source: Show BillReminder
da: Vis Regningshusker
el: Εμφάνιση BillReminder
eo: Montri la FakturMemorigilon
es: Mostrar BillReminder
fr: Afficher BillReminder
gl: Mostrar BillReminder
he: הצגת מזכיר החשבונות
hu: A Számlafigyelő megjelenítése
id: Tampilkan BillReminder
ko: 청구서 알림 보이기
lv: Rādīt BillReminder
ru: Показать BillReminder
sl: Pokaži BillReminder
sr: Прикажи подсетник рачуна
sr@latin: Prikaži podsetnik računa
sv: Visa Räkningspåminnare

source: The bill %(bill)s will be due at %(day)s.
da: Regningen %(bill)s vil være forfalden om %(day)s.
el: Ο λογαριασμός %(bill)s θα λήξει σε %(day)s.
eo: La fakturo %(bill)s atingos sian limdaton post %(day)s.
es: La factura %(bill)s vence el día %(day)s.
fr: La facture %(bill)s est dûe le %(day)s.
gl: A factura %(bill)s vencerá en %(day)s.
he: החשבון %(bill)s יפוג תוך %(day)s ימים.
hu: A(z) %(bill)s számla befizetése ekkor lesz esedékes: %(day)s.
id: Tagihan %(bill)s akan jatuh tempo pada %(day)s.
ko: 청구서 %(bill)s이(가) %(day)s에 마감됩니다.
lv: Rēķina %(bill)s termiņš ir %(day)s.
ru: Счёт %(bill)s должен быть оплачен %(day)s.
sl: Rok plačila računa %(bill)s bo v %(day)s.
sr: Рачун „%(bill)s“ ће истећи за %(day)s.
sr@latin: Račun „%(bill)s“ će isteći za %(day)s.
sv: Räkningen %(bill)s ska betalas om %(day)s.

source: The bill %s is due.
da: Regningen %s er forfalden.
el: Ο λογαριασμός %s έφθασε στην ημερομηνία εξόφλησης.
eo: La fakturo %s nun estas pagenda.
es: La factura %s ha vencido.
fr: La facture %s est dûe.
gl: A factura %s venceu.
he: פג תוקפו של החשבון %s.
hu: A(z) %s számla most esedékes.
id: Tagihan %s jatuh tempo.
ko: 청구서 %s의 납부 기한일 입니다.
lv: Rēķinam %s ir iestājies termiņš.
ru: Счёт %s пора платить.
sl: Rok plačila računa %s je potekel.
sr: Рачун „%s“ је истекао.
sr@latin: Račun „%s“ je istekao.
sv: Räkningen %s ska betalas.

source: Edit
da: Rediger
el: Επεξεργασία
eo: Redakti
es: Editar
fr: Modifier
gl: Edtar
he: עריכה
hu: Szerkesztés
id: Sunting
ko: 편집
lv: Rediģēt
ru: Правка
sl: Uredi
sr: Уреди
sr@latin: Uredi
sv: Redigera

source: Lock File found: You have another instance running. (pid=%d)
da: Låst fil fundet: Du har en anden session kørende. (pid=%d)
el: Βρέθηκε κλειδωμένο αρχείο: Εκτελείται άλλο στιγμιότυπο. (pid=%d)
eo: Trovis ŝlosdosieron: Alia instanco jam rulas. (pid=%d)
es: Encontrado archivo de bloqueo: tiene otra instancia funcionando. (pid=%d)
fr: Fichier de verrouillage trouvé : une autre instance est en cours (pid=%d).
gl: Ficheiro de bloqueo atopado: Vostede ten outra instancia do aplicativo executándse. (pid=%d)
hu: Már létezik a zárolásfájl. Már fut az alkalmazás egy példánya. (pid=%d)
id: Ditemukan berkas penguncian: Anda memiliki instansi lain yang sedang berjalan. (pid=%d)
ko: 잠금 파일 발견: 다른 작업이 실행중입니다. (pid=%d)
lv: Ir atrasts slēgšanas fails — ir vēl viena palaista instance. (pid=%d)
ru: Найден файл блокировки: Работает другой экземпляр программы (pid=%d).
sl: Najdena je bila datoteka zaklepa: zagnan je drug primer programa (pid=%d)
sr: Пронађена је закључана датотека: Постоји још један радни примерак. (пиб=%d)
sr@latin: Pronađena je zaključana datoteka: Postoji još jedan radni primerak. (pib=%d)
sv: Låsfil hittades: Du har en annan instans igång. (pid=%d)

source: Lock File found: Possibly the program was exited unexpectedly.
da: Låst fil fundet: Måske blev programmet uventet afsluttet.
el: Βρέθηκε κλειδωμένο αρχείο: Πιθανόν το πρόγραμμα τερματίστηκε αναπάντεχα.
eo: Trovis ŝlosdosieron: Eble la programo estis neatendite fermata.
es: Encontrado archivo de bloqueo: posiblemente, el programa se cerró de forma inesperada.
fr: Fichier de verrouillage trouvé : il est possible que le programme se soit terminé de manière inattendue.
gl: Ficheiro de bloqueo atopado: Posibelmente o programa saíu de forma inesperada.
hu: Már létezik a zárolásfájl. Lehet, hogy az alkalmazás futása váratlanul ért véget.
id: Ditemukan berkas penguncian: Mungkin program keluar tak disangka-sangka.
ko: 잠금 파일 발견: 프로그램이 예기치 않게 끝났었던 것 같습니다.
lv: Ir atrasts slēgšanas fails — iespējams, ka programma negaidīti aizvērās.
ru: Найден файл блокировки: Возможно, программа завершилась аварийно.
sl: Najdena je bila datoteka zaklepa: morda se je program nepričakovano končal.
sr: Пронађена је закључана датотека: Вероватно да је програм неочекивано завршио.
sr@latin: Pronađena je zaključana datoteka: Verovatno da je program neočekivano završio.
sv: Låsfil hittades: Antagligen avslutades programmet oväntat.

source: Removing Lock File...
da: Fjerner låst fil...
el: Αφαίρεση κλειδωμένου αρχείου...
eo: Forigante ŝlosdosieron...
es: Eliminando el archivo de bloqueo...
fr: Suppression du fichier de verrouillage...
gl: Elminando o ficheiro de bloqueo...
hu: A zárolásfájl eltávolítása…
id: Menghapus Berkas Pengunci...
ko: 잠금 파일 제거중...
lv: Dzēš slēgšanas failu...
ru: Удаление файла блокировки...
sl: Odstranjevanje datoteke zaklepa ...
sr: Уклањам закључавање...
sr@latin: Uklanjam zaključavanje...
sv: Tar bort låsfil...

source: Successfully.
da: Lykkedes.
el: Επιτυχώς.
eo: Sukcesse.
es: Con éxito.
fr: Réussi.
gl: Con éxito.
hu: Sikerült.
id: Dengan sukses.
ko: 성공.
lv: Veiksmīgi.
ru: Успешно.
sl: Uspelo.
sr: Успео сам.
sr@latin: Uspeo sam.
sv: Lyckades.

source: Failed.
da: Mislykkedes.
el: Αποτυχία.
eo: Fiaskis.
es: Falló.
fr: Échoué.
gl: Fallou
hu: Sikertelen.
id: Gagal.
ko: 실패.
lv: Neizdevās.
ru: Ошибка.
sl: Spodletelo.
sr: Нисам успео.
sr@latin: Nisam uspeo.
sv: Misslyckades.

source: BillReminder Notifier is already running.
da: Regningshuskers påmindelse kører allerede.
el: Ο ειδοποιητής του BillReminder εκτελείται ήδη.
eo: FakturMemorigilo-avizilo jam rulas.
es: El Notificador de BillReminder ya está ejecutándose.
fr: Le système d'alerte BillReminder est déjà lancé.
gl: O notificador de BillReminder xa se está a executar.
hu: A Számlafigyelő-értesítő már fut.
id: Pemberitahuan BillReminder telah berjalan.
ko: 청구서 알림 알리미가 이미 실행중입니다.
lv: BillReminder atgādinātājs jau ir palaists.
ru: Напоминатель BillReminder уже запущен.
sl: Opomnik BillReminder je že zagnan.
sr: Указивач Подсетника рачуна је већ покренут.
sr@latin: Ukazivač Podsetnika računa je već pokrenut.
sv: Notifieraren för Räkningspåminnaren är redan igång.

source: translator-credits
da: Joe Hansen <joedalton2@yahoo.dk>, 2009. Dansk-gruppen <dansk@dansk-gruppen.dk> Mere info: http://www.dansk-gruppen.dk
el: Ελληνική μεταφραστική ομάδα GNOME Βασίλης Κοντογιάννης<vasilisk@ics.forth.gr> Γιάννης Κατσαμπίρης <juankatsampirhs@gmail.com>, 2010
eo: Launchpad Contributions: Kristjan SCHMIDT https://launchpad.net/~kristjan-eo Michael Moroni https://launchpad.net/~airon90 William Theaker https://launchpad.net/~wsttrollboy
es: Rolando Espinoza La Fuente <darkrho@gmail.com> # Gilberto Miralla <xyhthyx@gmail.com> Launchpad Contributions: Efrain Valles https://launchpad.net/~effie-jayx NachoCarretero https://launchpad.net/~tralbucasis Ricardo Pérez López https://launchpad.net/~ricardo Xyhthyx https://launchpad.net/~xyhthyx Launchpad Contributions: Efrain Valles https://launchpad.net/~effie-jayx NachoCarretero https://launchpad.net/~tralbucasis Og Maciel https://launchpad.net/~ogmaciel Ramón Calderón https://launchpad.net/~txangor Ricardo Pérez López https://launchpad.net/~ricardo Xyhthyx https://launchpad.net/~xyhthyx alfermp https://launchpad.net/~sales-compuniversal-com
fr: Robert-André Mauchin <zebob.m@pengzone.org>, 2008. Launchpad Contributions: François Tissandier https://launchpad.net/~baloo Alexandre Franke https://launchpad.net/~afranke Og Maciel https://launchpad.net/~ogmaciel maxime valy https://launchpad.net/~maxime.valy
gl: Francisco Diéguez <fran.dieguez@glug.es>
he: Yaron Shahrabani <sh.yaron@gmail.com>
hu: Kelemen Gábor <kelemeng@gnome.hu> Launchpad közreműködők: HORVATH, Akos https://launchpad.net/~akos-horvath
id: Andika Triwidada <andika@gmail.com>, 2011.
ko: Seong-ho, Cho <darkcircle.0426@gmail.com>
lv: Rūdolfs Mazurs <rudolfs.mazurs@gmail.com>
ru: Переводчики с Launchpad: Ilya B https://launchpad.net/~conscious-mail Rail Aliev https://launchpad.net/~rail Stepan Zastupov https://launchpad.net/~redchrom Vadim Peretokin https://launchpad.net/~vperetokin
sl: Andrej Žnidaršič <andrej.znidarsic@gmail.com>
sr: Мирослав Николић <miroslavnikolic@rocketmail.com> http://prevod.org — превод на српски језик
sr@latin: http://prevod.org — prevod na srpski jezik
sv: Daniel Nylander <po@danielnylander.se> Skicka synpunkter på översättningen till <tp-sv@listor.tp-sv.se>. Launchpad Contributions: Daniel Nylander https://launchpad.net/~yeager Mattias Ohlsson https://launchpad.net/~mattias-oh Mårten Woxberg https://launchpad.net/~maxmc Zahirovic Mensur https://launchpad.net/~info-pcagenten mnemo https://launchpad.net/~mnemo

source: BillReminder Website
da: Regningshuskers internetside
el: Ιστοσελίδα BillReminder
eo: Retpaĝaro de FakturMemorigilo
es: Sitio web de BillReminder
fr: Site web de BillReminder
gl: Sitio web de BillReminder
he: אתר הבית של מזכיר החשבונות
hu: A Számlafigyelő weboldala
id: Situs Web BillReminder
ko: 청구서 알림 웹사이트
lv: BillReminder tīmekļa vietne
ru: Сайт BillReminder
sl: Spletišče BillReminder
sr: Веб страница програма
sr@latin: Veb stranica programa
sv: Webbplats för Räkningspåminnare

source: Select Date and Time
da: Vælg dato og tidspunkt
el: Επιλογή ημερομηνίας και ώρας
eo: Elekti daton kaj horon
es: Seleccionar fecha y hora
fr: Sélectionner la date et l'heure
gl: Seleccione a data e hora
he: בחירת תאריך ושעה
hu: Válasszon dátumot és időt
id: Pilih Tanggal dan Waktu
ko: 날짜와 시간 선택
lv: Izvēlieties datumu un laiku
ru: Выберите дату и время
sl: Izbor datuma in časa
sr: Изабери датум и време
sr@latin: Izaberi datum i vreme
sv: Välj datum och tid

source: None
da: Ingen
el: Κανένα
eo: Neniu
es: Ninguno
fr: Aucune
gl: Ningún
he: ללא
hu: Nincs
id: Tak ada
ko: 없음
lv: Nav
ru: Нет
sl: Noben
sr: Ништа
sr@latin: Ništa
sv: Inget

source: New Category
da: Ny kategori
el: Νέα κατηγορία
eo: Nova kategorio
es: Categoría nueva
fr: Nouvelle catégorie
gl: Nova categoría
he: קטגוריה חדשה
hu: Új kategória
id: Kategori Baru
ko: 새 분류
lv: Jauna kategorija
ru: Новая категория
sl: Nova kategorija
sr: Нова категорија
sr@latin: Nova kategorija
sv: Ny kategori

source: The end date is set to a date prior to the start date. Setting it to match the start date.
da: Afslutningsdatoen er indstillet til en dato før startdatoen. Indstillingen skal svare mindst til startdatoen.
el: Η τελική ημερομηνία έχει οριστεί σε ημερομηνία πριν την αρχική ημερομηνία. Ορίστε την να ταιριάζει με την ημερομηνία έναρξης.
es: La fecha de finalización está establecida a una fecha anterior a la fecha de comienzo. Ajustándola para coincidir con la fecha de comienzo.
gl: A data final está establecida a unha data antes que a inicial. Establézaa para coincidir coa data inicial.
he: תאריך הסיום מוגדר לפני תאריך ההתחלה. הוא יוגדר בהתאמה לתאריך ההתחלה.
hu: A befejező dátum megelőzi a kezdődátumot. A kezdődátummal egyezőre lesz állítva.
id: Tanggal akhir ditata ke nilai yang lebih awal daripada tanggal awal. Menatanya agar sama dengan tanggal awal.
ko: 말일이 시작일보다 앞서 설정되었습니다. 시작일과 동일하게 설정합니다.
lv: Beigu datums ir iestatīts pirms sākuma datuma. Iestatiet to tā, lai tas atbilst sākuma datumam.
ru: Дата окончания старее чем дата начала. Устанавливается равной дате начала.
sl: Rok plačila je nastavljen pred datumom začetka. Popravljen bo na datum začetka.
sr: Завршни датум је постављен на датум пре почетног датума. Подесите га да одговара почетном датуму.
sr@latin: Završni datum je postavljen na datum pre početnog datuma. Podesite ga da odgovara početnom datumu.
sv: Slutdatumen är inställt till ett datum före startdatumet. Ställer in det för att matcha startdatumet.

source: Date set in the past
da: Dato er sat til en dato i fortiden
el: Η ημερομηνία ρυθμίστηκε στο παρελθόν
es: La fecha está establecida en el pasado
gl: Data establecida no pasado
he: התאריך הוגדר לעבר
hu: A dátum a múltban van
id: Tanggal di masa lampau
ko: 과거 날짜로 설정되었습니다
lv: Datums ir iestatīts pagātnē
ru: Заданная дата находится в прошлом
sl: Datum je nastavljen v preteklosti
sr: Датум је постављен у прошлост
sr@latin: Datum je postavljen u prošlost
sv: Datum i det förflutna

source: "%s" and "%s" are required fields.
da: "%s" og "%s" er krævede felter.
el: "%s" και "%s" είναι απαιτούμενα πεδία.
eo: "%s" kaj "%s" estas bezonataj kampoj.
es: «%s» y «%s» son campos obligatorios.
fr: « %s » et « %s » sont des champs requis.
gl: "%s" e "%s" son campos requiridos.
he: "%s" ו־"%s" הנם שדות נדרשים.
hu: „%s” és „%s” mezőket ki kell tölteni.
id: "%s" dan "%s" adalah ruas yang diperlukan.
ko: "%s" 와(과) "%s"은(는) 필수 필드입니다.
lv: “%s” un “%s” ir pieprasītie lauki.
ru: «%s» и «%s» — обязательные поля.
sl: "%s" in "%s" sta zahtevani polji.
sr: „%s“ и „%s“ су обавезна поља.
sr@latin: „%s“ i „%s“ su obavezna polja.
sv: "%s" och "%s" är nödvändiga fält.

source: Payee
da: Modtager
el: Δικαιούχος πληρωμής
eo: Ricevanto
es: Beneficiario
fr: Bénéficiaire
gl: Beneficiario
he: מוטב
hu: Kiállító
id: Penerima
ko: 청구자
lv: Saņēmējs
ru: Получатель
sl: Prejemnik
sr: Поверилац
sr@latin: Poverilac
sv: Betalningsmottagare
