Repository: UIKit0/billreminder
Catalog: po/*.po
Languages: da, el, eo, es, fr, gl, he, hu, id, ko, lv, ru, sl, sr, sr@latin, sv

source: Utilities
da: Redskaber
el: Εργαλεία
eo: Utilaĵoj
es: Utilidades
gl: Utilidades
he: עזרים
hu: Segédprogramok
id: Utilitas
ko: 일용품
lv: Utilītprogrammas
ru: Коммунальные услуги
sl: Pripomočki
sr: Алатке
sr@latin: Alatke
sv: Verktyg

source: Food & Dining
da: Mad & drikke
el: Τρόφιμα
es: Comida y bebida
gl: Comida e bebida
he: מזון וסעודות
hu: Étel és étkezés
id: Makan
ko: 식재료
lv: Ēdiens un ēšana
ru: Еда и обеды
sl: Hrana
sr: Храна и вечере
sr@latin: Hrana i večere
sv: Livsmedel

source: Mortgage
da: Boliglån
el: Υποθήκη
es: Hipoteca
gl: Hipoteca
he: משכנתה
hu: Jelzálog
id: Agunan
ko: 모기지
lv: Hipotēka
ru: Ипотека
sl: Odplačevanje kredita
sr: Хипотека
sr@latin: Hipoteka
sv: Lån

source: Rent
da: Husleje
el: Ενοικιάσεις
es: Alquiler
gl: Aluguer
he: שכירות
hu: Bérlés
id: Sewa
ko: 전세
lv: Īre
ru: Арендная плата
sl: Najemnina
sr: Изнајмљивање
sr@latin: Iznajmljivanje
sv: Hyra

source: Medical
da: Medicin
el: Ιατρικά
eo: Medicina
es: Médicos
gl: Médicos
he: תרופות
hu: Orvosi
id: Kesehatan
ko: 의료
lv: Medicīna
ru: Медицина
sl: Zdravstvo
sr: Медицина
sr@latin: Medicina
sv: Medicin

source: Educational
da: Uddannelse
el: Εκπαιδευτικά
eo: Edukada
es: Educación
gl: Educación
he: חינוך
hu: Oktatási
id: Pendidikan
ko: 교육
lv: Izglītība
ru: Образование
sl: Izobraževanje
sr: Образовање
sr@latin: Obrazovanje
sv: Utbildning

source: Donations
da: Velgørenhed
el: Δωρεές
eo: Donacoj
es: Donaciones
gl: Donacións
he: תרומות
hu: Adományok
id: Sumbangan
ko: 기부
lv: Ziedojumi
ru: Денежное пожертвование
sl: Prostovoljni prispevki
sr: Добровољни прилози
sr@latin: Dobrovoljni prilozi
sv: Donationer

source: Credit Card
da: Kreditkort
el: Πιστωτική κάρτα
es: Tarjeta de crédito
gl: Tarxeta de crédito
he: כרטיס אשראי
hu: Hitelkártya
id: Kartu Kredit
ko: 신용카드
lv: Kredītkarte
ru: Кредитная карта
sl: Kreditna kartica
sr: Кредитна картица
sr@latin: Kreditna kartica
sv: Kreditkort

source: Gifts
da: Gaver
el: Δώρα
eo: Donacoj
es: Regalos
gl: Regalos
he: מתנות
hu: Ajándékok
id: Hadiah
ko: 선물
lv: Dāvanas
ru: Подарки
sl: Darila
sr: Поклони
sr@latin: Pokloni
sv: Presenter

source: Books
da: Bøger
el: Βιβλία
eo: Libroj
es: Libros
gl: Libros
he: ספרים
hu: Könyvek
id: Buku
ko: 책
lv: Grāmatas
ru: Книги
sl: Knjige
sr: Књиге
sr@latin: Knjige
sv: Böcker

source: Online Services
da: Internettjenester
el: Διαδικτυακές υπηρεσίες
es: Servicios en línea
gl: Servizos en liña
he: שירותים מקוונים
hu: Online szolgáltatások
id: Layanan Daring
ko: 온라인 서비스
lv: Tiešsaistes pakalpojumi
ru: Сетевые службы
sl: Spletne storitve
sr: Услуге на мрежи
sr@latin: Usluge na mreži
sv: Nättjänster

source: Insurance
da: Forsikring
el: Ασφάλιση
es: Seguros
gl: Seguros
he: ביטוח
hu: Biztosítás
id: Asuransi
ko: 보험
lv: Apdrošināšana
ru: Страхование
sl: Zavarovanje
sr: Осигурање
sr@latin: Osiguranje
sv: Försäkring

source: Auto & Transport
da: Bil & transport
el: Μεταφορά
es: Vehículo y transporte
gl: Vehículo e transporte
he: רכב ונסיעות
hu: Autó és közlekedés
id: Mobil & Transportasi
ko: 자가용, 교통
lv: Automašīna un transports
ru: Авто и транспорт
sl: Avto in prevoz
sr: Аутомобил и превоз
sr@latin: Automobil i prevoz
sv: Bil och transport

source: Home
da: Hjem
el: Οικία
eo: Hejmo
es: Casa
gl: Casa
he: בית
hu: Otthon
id: Rumah
ko: 집세
lv: Mājas
ru: Дом
sl: Dom
sr: Кућа
sr@latin: Kuća
sv: Hem

source: Gas & Fuel
da: Gas & brændstof
el: Αέριο & καύσιμα
es: Gas y gasóleo
gl: Gasolina e gasóleo
he: גז ודלק
hu: Gáz és üzemanyag
id: Bahan Bakar
ko: 가스, 기름
lv: Degviela
ru: Газ и топливо
sl: Gorivo
sr: Гас и гориво
sr@latin: Gas i gorivo
sv: Drivmedel

source: Electronics
da: Elektronik
el: Ηλεκτρονικά
eo: Elektroniko
es: Electrónica
gl: Electrónica
he: מוצרי חשמל
hu: Elektronika
id: Elektronik
ko: 전기
lv: Elektronika
ru: Электроника
sl: Elektronika
sr: Електроника
sr@latin: Elektronika
sv: Elektronik

source: Question
da: Spørgsmål
el: Ερώτηση
eo: Demando
es: Pregunta
gl: Pregunta
he: שאלה
hu: Kérdés
id: Pertanyaan
ko: 질문
lv: Jautājums
ru: Вопрос
sl: Vprašanje
sr: Питање
sr@latin: Pitanje
sv: Fråga

source: Error
da: Fejl
el: Σφάλμα
eo: Eraro
fr: Erreur
gl: Erro
he: שגיאה
hu: Hiba
id: Galat
ko: 오류
lv: Kļūda
ru: Ошибка
sl: Napaka
sr: Грeшкa
sr@latin: Greška
sv: Fel

source: Information
el: Πληροφορίες
eo: Informo
es: Información
gl: Información
he: מידע
hu: Információ
id: Informasi
ko: 정보
lv: Informācija
ru: Информация
sl: Podrobnosti
sr: Обавештење
sr@latin: Obaveštenje

source: Close _Without Saving
da: Luk _uden at gemme
el: Κλείσιμο _χωρίς αποθήκευση
eo: Fermi _sen konservado
es: Cerrar _sin guardar
fr: Fermer _sans enregistrer
gl: Pechar _sen gardar
he: סגירה _ללא שמירה
hu: Bezárás mentés _nélkül
id: Tutup _Tanpa Menyimpan
ko: 저장하지 않고 닫기(_W)
lv: Aizvērt _nesaglabājot
ru: Закрыть _без сохранения
sl: Zapri _brez shranjevanja
sr: Затвори _без чувања
sr@latin: Zatvori _bez čuvanja
sv: Stäng _utan att spara

source: Save changes before closing?
da: Gem ændringer før programmet lukkes?
el: Αποθήκευση αλλαγών πριν το κλείσιμο;
eo: Ĉu konservi ŝanĝojn antaŭ fermo?
es: ¿Guardar cambios antes de cerrar?
fr: Voulez-vous enregistrer les modifications avant la fermeture ?
gl: Quere gardar os cambios antes de pechar?
he: האם לשמור את השינויים לפני הסגירה?
hu: Menti a változtatásokat kilépés előtt?
id: Simpan perubahan sebelum ditutup?
ko: 닫기 전에 바뀐 내용을 저장합니까?
lv: Saglabāt izmaiņas pirms aizvēršanas?
ru: Сохранить изменения перед выходом?
sl: Shrani spremembe pred zapiranjem?
sr: Да сачувам измене пре затварања?
sr@latin: Da sačuvam izmene pre zatvaranja?
sv: Spara ändringar innan stängning?

source: If you close without saving, your changes will be discarded.
da: Hvis du lukker uden at gemme, vil dine ændringer blive kasseret.
el: Αν κλείσετε χωρίς αποθήκευση, οι αλλαγές σας θα απορριφθούν.
eo: Se vi fermus sen konservi, viaj ŝanĝoj estos ignorotaj.
es: Si cierra sin guardar, se perderán los cambios.
fr: Si vous fermez sans enregistrer, vos modifications seront perdues.
gl: Se pecha a xanela sen gardar perderá os seus cambios.
he: אם היישום ייסגר ללא שמירה, השינויים שלך יאבדו.
hu: Ha mentés nélkül lép ki, a nem mentett változások elvesznek.
id: Jika ditutup tanpa disimpan, perubahan Anda akan dibuang.
ko: 저장하지 않고 닫게 되면, 바뀐 내용은 무시됩니다.
lv: Ja aizvērsiet nesaglabājot, izmaiņas tiks atmestas.
ru: Если вы выйдете без сохранения, ваши изменения будут потеряны.
sl: V primeru zapiranja brez shranjevanja bodo vaše spremembe izgubljene.
sr: Уколико затворите без снимања, ваше измене ће бити одбачене.
sr@latin: Ukoliko zatvorite bez snimanja, vaše izmene će biti odbačene.
sv: Om du stänger utan att spara kommer dina ändringar att förkastas.

source: Once
da: En gang
el: Μια φορά
eo: Unuope
es: Una vez
fr: Une fois
gl: Unha vez
he: פעם אחת
hu: Egyszer
id: Sekali
ko: 한 번
lv: Vienreiz
ru: Однократно
sl: Enkrat
sr: Једном
sr@latin: Jednom
sv: En gång

source: Weekly
da: Ugentligt
el: Εβδομαδιαία
eo: Ĉiu-semajne
es: Semanalmente
fr: Hebdomadaire
gl: Semanalmente
he: בכול שבוע
hu: Hetente
id: Mingguan
ko: 주간
lv: Ik nedēļu
ru: Еженедельно
sl: Tedensko
sr: Недељно
sr@latin: Nedeljno
sv: Veckoligen

source: Monthly
da: Månedligt
el: Μηνιαία
eo: Ĉiu-monate
es: Mensualmente
fr: Mensuel
gl: Mensualmente
he: בכול חודש
hu: Havonta
id: Bulanan
ko: 월간
lv: Ik mēnesi
ru: Ежемесячно
sl: Mesečno
sr: Месечно
sr@latin: Mesečno
sv: Månatligen

source: (hh/mm)
da: (tt/mm)
el: (ωω/λλ)
hu: (óó/pp)
ko: (시/분)
ru: (чч:мм)
sr: (чч/мм)
sr@latin: (čč/mm)

source: Adds a new record to the database.
fr: Ajoute un nouvel enregistrement dans la base de données.

source: Cancel
fr: Annuler

source: <b>_Due Date:</b>
fr: <b>Éc_héance :</b>

source: <b>_Repeat:</b>
fr: <b>Pé_riodicité :</b>

source: How many times to repeat this bill.
fr: Nombre de répétitions de cette facture.

source: <b>_Payee:</b>
fr: <b>_Bénéficiaire :</b>

source: <b>_Amount:</b>
fr: <b>_Montant :</b>

source: <b>_Category:</b>
fr: <b>_Catégorie :</b>

source: <b>A_larm:</b>
fr: <b>A_larme :</b>

source: <b>_Bills:</b>
fr: <b>_Factures :</b>

source: New
fr: Nouveau

source: Add a new record
fr: Ajoute un enregistrement

source: Edit a record
fr: Modifie un enregistrement

source: Delete selected record
fr: Supprime l'enregistrement sélectionné

source: Not Paid
fr: Impayée

source: _Add New
fr: _Nouveau

source: _Paid
fr: _Payée

source: _Not Paid
fr: _Impayée

source: Edit preferences
fr: Modifier les préférences

source: Quit the Program
fr: Quitter le programme

source: About the application
fr: À propos de l'application

source: Display all unpaid records only
fr: Affiche toutes les factures impayées uniquement

source: Display all paid records only
fr: Affiche toutes les factures payées uniquement

source: _All Records
fr: _Toutes les factures

source: Display all records
fr: Affiche toutes les factures

source: Not _Paid
fr: Non _payées

source: Records:
fr: Enregistrements :

source: An error occurred while connecting to BillReminder Notifier! Do you want to launch it and restart BillReminder?
fr: Une erreur est survenue lors de la connexion au système d'alerte BillReminder ! Souhaitez-vous le lancer et redémarrer BillReminder ?

source: Add a New Record
fr: Ajouter un nouvel enregistrement

source: Edit a Record
fr: Modifier un enregistrement
