Repository: UIKit0/billreminder
Catalog: po/*.po
Languages: da, el, eo, es, fr, gl, he, hu, id, ko, lv, ru, sl, sr, sr@latin, sv

source: BillReminder Notifier
da: Regningshusker
el: BillReminder - Υπενθύμιση λογαριασμών
eo: FakturMemorigilo-avizilo
es: Notificador BillReminder
fr: Système d'alerte BillReminder
gl: Notificador do BillReminder
he: המתריע של מזכיר החשבונות
hu: Számlafigyelő-értesítő
id: Pemberitahu BillReminder
ko: 청구서 알림 알리미
lv: BillReminder atgādinātājs
ru: Напоминатель BillReminder
sl: Opomnik BillReminder
sr: Указивач Подсетника рачуна
sr@latin: Ukazivač Podsetnika računa
sv: Notifierare för Räkningspåminnare

source: Never forget to pay a bill again!
da: Glem aldrig mere at betale en regning!
el: Δεν θα ξεχάσετε να πληρώσετε το λογαριασμό ξανά!
eo: Neniam plu fergesu pagi fakturon!
es: Nunca volverá a olvidarse de pagar sus facturas
fr: N'oubliez plus jamais de payer vos factures !
gl: Nunca se esquencerá de pagar unha factura!
he: החשבונות שלך לא ייזנחו עוד לעולם!
hu: Soha ne felejtse el befizetni a számláit!
id: Tak pernah lupa membayar tagihan lagi!
ko: 청구 요금을 다시 지불하는 것을 잊지 마세요!
lv: Nekad vairs neaizmirsti par rēķiniem!
ru: Никогда не забывайте оплачивать счета!
sl: Nikoli več ne pozabite plačati računa!
sr: Никада више не заборавите да платите неки рачун!
sr@latin: Nikada više ne zaboravite da platite neki račun!
sv: Glöm aldrig att betala en räkning igen!

source: Bills manager
da: Regningshåndtering
el: Διαχείριση λογαριασμών
eo: Administrilo de fakturoj
es: Gestor de facturas
fr: Gestionnaire de factures
gl: Xestor de factuas
he: מנהל החשבונות
hu: Számlák kezelése
id: Manajer tagihan
ko: 청구서 관리자
lv: Rēķinu pārvaldītājs
ru: Управление счетами
sl: Upravljalnik računov
sr: Управник рачунима
sr@latin: Upravnik računima
sv: Hantera räkningar

source: BillReminder
da: Regningshusker
eo: FakturMemorigilo
gl: Recordador de facturas
he: מזכיר החשבונות
hu: Számlafigyelő
ko: 청구서 알림
sr: Подсетник рачуна
sr@latin: Podsetnik računa
sv: Räkningspåminnare

source: How long to display the alarm notification.
da: Hvor længe skal alarmpåmindelsen vises.
el: Διάρκεια εμφάνισης της ειδοποίησης.
eo: Kiom longe montri la alarm-avizon?
es: Tiempo que se mostrará la notificación de la alarma.
fr: Durée d'affichage de la notification d'alarme.
gl: Canto tempo se mostran as notificacións de alarmas.
hu: Meddig jelenjen meg az értesítés.
id: Berapa lama menampilkan pemberitahuan alarm.
ko: 알림을 표시할 시간입니다.
lv: Cik ilgi rādīt atgādinājumu.
ru: Длительность показа предупреждающего уведомления.
sl: Kako dolgo naj bo prikazano obvestilo opozorila?
sr: Колико дуго ће бити приказано обавештење аларма.
sr@latin: Koliko dugo će biti prikazano obaveštenje alarma.
sv: Hur länge alarmnotifieringen ska visas.

source: Whether to display notifications on startup.
da: Hvorvidt påmindelser skal vises ved opstart.
el: Αν θα γίνει εμφάνιση των ειδοποιήσεων κατά την εκκίνηση.
eo: Ĉu montri avizojn dum post starto?
es: Mostrar notificaciones al iniciar el sistema.
fr: Indique s'il faut afficher les notifications au démarrage.
gl: Indica se mostrar as notificacións ao inicio.
hu: Megjelenítsen-e értesítéseket indításkor?
id: Apakah menampilkan pemberitahuan saat awal mula.
ko: 시작시 알림을 표시할 것인지에 대한 여부입니다.
lv: Vai paziņojumus rādīt ielādes laikā.
ru: Показывать ли уведомления при запуске.
sl: Ali naj bodo ob zagonu prikazana obvestila?
sr: Да ли ће обавештења бити приказана при покретању.
sr@latin: Da li će obaveštenja biti prikazana pri pokretanju.
sv: Huruvida notifieringar ska visas vid uppstart.

source: Whether to use dialogs for notifications.
da: Hvorvidt der skal bruges dialogvinduer for påmindelser.
el: Αν θα γίνει χρήση των διαλόγων για ειδοποιήσεις.
eo: Ĉu uzi dialogojn por avizoj?
es: Usar diálogos para notificaciones.
fr: Indique s'il faut utiliser des boites de dialogue pour les notifications.
gl: Indica se empregar diálogos para as notificacións.
hu: Ablakok használandók-e az értesítésekhez?
id: Apakah memakai dialog untuk pemberitahuan.
ko: 알림에 대화 상자를 사용할 지에 대한 여부입니다.
lv: Vai paziņojumiem lietot dialoglodziņus.
ru: Использовать ли диалоги для уведомлений.
sl: Ali naj bodo za obvestila uporabljena pogovorna okna?
sr: Да ли ће бити коришћени прозорчићи за обавештења.
sr@latin: Da li će biti korišćeni prozorčići za obaveštenja.
sv: Huruvida dialogrutor ska användas för notifieringar.

source: Whether to show alarms before a bill is due.
da: Hvorvidt der skal vises alarmer, før en regning er forfalden.
el: Αν θα γίνει εμφάνιση των ειδοποιήσεων πριν να λήξει ο λογαριασμός.
eo: Ĉu montri alarmojn antaŭ fakturo antingos sian limdaton?
es: Mostrar alarmas antes de la fecha de vencimiento.
fr: Indique s'il faut afficher une alarme avant qu'une facture soit dûe.
gl: Indica se mostrar as alarmas dunha factura antes de que venza.
hu: Megjelenjenek-e riasztások a számla esedékessége előtt?
id: Apakah menampilkan alarm sebelum tagihan jatuh tempo.
ko: 청구서 기한 이전에 알람을 보여줄 것인지에 대한 여부입니다.
lv: Vai rādīt atgādinājumu pirms ir iestājies apmaksas termiņš.
ru: Нужно ли показывать предупреждение до оплаты счёта.
sl: Ali naj bodo pred rokom plačila računa prikazana opozorila?
sr: Да ли ће бити приказани аларми пре истека рачуна.
sr@latin: Da li će biti prikazani alarmi pre isteka računa.
sv: Huruvida alarm ska visas innan en räkning ska betalas.

source: Whether to show notifications for paid bills.
da: Hvorvidt påmindelser om betalte regninger skal vises.
el: Αν θα γίνει εμφάνιση ειδοποιήσεων για πληρωμένους λογαριασμούς.
eo: Ĉu montri avizojn pri pagitajn fakturojn?
es: Mostrar notificaciones por facturas pagadas.
fr: Indique s'il faut afficher les notifications pour les factures payées.
gl: Indica se mostrar as notificacións par as facturas pagadas.
hu: Megjelenjenek-e az értesítések a kifizetett számlákról?
id: Apakah menampilkan pemberitahuan bagi tagihan yang telah dibayar.
ko: 납부한 청구서에 대한 알림을 보여줄 것인지에 대한 여부입니다.
lv: Vai rādīt paziņojumus par apmaksātiem rēķiniem.
ru: Показывать ли уведомления по оплате счетов.
sl: Ali naj bodo za plačane račune prikazana obvestila?
sr: Да ли ће бити приказана обавештења за плаћене рачуне.
sr@latin: Da li će biti prikazana obaveštenja za plaćene račune.
sv: Huruvida notifieringar om betalda räkningar ska visas.

source: Whether to show alarms.
da: Hvorvidt alarmer skal vises.
el: Αν θα γίνει εμφάνιση ειδοποιήσεων.
eo: Ĉu montri alarmojn?
es: Mostrar alarmas.
fr: Indique s'il faut afficher les alarmes.
gl: Indica se mostrar as alarmas.
hu: Megjelenjenek-e a riasztások?
id: Apakah menampilkan alarm.
ko: 알람을 보여줄 것인지에 대한 여부입니다.
lv: Vai rādīt atgādinājumus.
ru: Показывать ли предупреждения.
sl: Ali naj bodo prikazani alarmi?
sr: Да ли ће бити приказани аларми.
sr@latin: Da li će biti prikazani alarmi.
sv: Huruvida alarm ska visas.

source: How many days prior to due date to notify.
da: Hvor mange dage før forfaldsdato skal der påmindes.
el: Πόσες μέρες πριν τη λήξη της ημερομηνίας να υπάρξει ειδοποίηση.
eo: Avizi kiom da tagoj antaŭ la limdato?
es: Número de días previos para notificar de la fecha de vencimiento.
fr: Nombre de jours avant de notifier de l'échéance.
gl: Con cantos días de anticipación mostrar a notificación de data de vencemento.
hu: Az esedékesség előtt hány nappal értesítsen.
id: Berapa hari sebelum jatuh tempo untuk memberitahu.
ko: 기한을 알리기 위해 언제 미리 알려줄 지에 대한 일수입니다.
lv: Cik dienas pirms termiņa atgādināt.
ru: За сколько дней перед сроком оплаты выдавать уведомление.
sl: Koliko dni pred rokom plačila naj bo prikazano obvestilo?
sr: Колико дана пре датума истека за обавештење.
sr@latin: Koliko dana pre datuma isteka za obaveštenje.
sv: Hur många dagar en notifering ska visas innan betalningsdatum.

source: How many days prior to due date to alert.
da: Hvor mange dage før forfaldsdato skal der alarmeres.
el: Πόσες μέρες πριν τη λήξη της ημερομηνίας να υπάρξει ειδοποίηση.
eo: Alarmi kiom da tagoj antaŭ la limdato?
es: Número de días previos para alertar de la fecha de vencimiento.
fr: Nombre de jours avant d'alerter de l'échéance.
gl: Con cantos días de anticipación mostrar a alerta de data de vencemento.
hu: Az esedékesség előtt hány nappal riasszon.
id: Berapa hari sebelum jatuh tempo untuk mengingatkan.
ko: 기한을 경고하기 위해 언제 미리 알려줄 지에 대한 일수입니다.
lv: Cik dienas pirms termiņa brīdināt.
ru: За сколько дней перед сроком оплаты выдавать предупреждение.
sl: Koliko dni pred rokom plačila naj bo prikazano opozorilo?
sr: Колико дана пре датума истека за упозорење.
sr@latin: Koliko dana pre datuma isteka za upozorenje.
sv: Hur många dagar ett alarm ska visas innan betalningsdatum.

source: What specific time to display alert.
da: Hvilket specifikt tidspunkt alarmer skal vises.
el: Ποιο συγκεκριμένο χρόνο θα γίνει εμφάνιση της ειδοποίησης.
eo: Je kioma horo montri alarmojn.
es: Tiempo específico para mostrar la alerta.
fr: Heure spécifique à laquelle afficher l'alerte.
gl: Que data específica mostrar na alerta.
hu: Mely adott időpontban jelenjen meg a riasztás.
id: Waktu spesifik apa untuk menampilkan peringatan.
ko: 경고를 표시할 특정한 시간입니다.
lv: Kurā tieši laikā rādīt atgādinājumu.
ru: В какое-то определённое время показывать предупреждение.
sl: Ob katerem določenem času naj bo prikazano opozorilo.
sr: У које посебно време ће бити приказано упозорење.
sr@latin: U koje posebno vreme će biti prikazano upozorenje.
sv: Vilken specifik tid som alarmet ska visas.

source: The date a bill is due.
da: Den dato en regning er forfalden.
el: Η ημερομηνία εξόφλησης λογαριασμού έφτασε.
eo: La limdato de fakturo.
es: Fecha en la que vence la factura.
fr: La date où une facture est dûe.
gl: A data na que unha factura vence.
hu: A számla esedékességi dátuma.
id: Tanggal saat tagihan jatuh tempo.
ko: 청구서 기한 날짜입니다.
lv: Datums, kad jānomaksā rēķins.
ru: Пришло время оплатить счёт.
sl: Rok plačila računa.
sr: Датум истека рачуна.
sr@latin: Datum isteka računa.
sv: Datumet när räkningen ska betalas.

source: Display the menu bar.
da: Vis menbjælken.
el: Εμφάνιση της γραμμής επιλογών.
eo: Montri la menubreton.
es: Mostrar la barra de menú.
fr: Afficher la barre de menus.
gl: Mostrar a barra de menú.
hu: Menüsáv megjelenítése.
id: Tampilkan bilah menu.
ko: 메뉴 막대를 표시합니다.
lv: Parādīt izvēļņu joslu.
ru: Показывать панель меню.
sl: Pokaži menijsko vrstico.
sr: Приказивање траке изборника.
sr@latin: Prikazivanje trake izbornika.
sv: Visa menyraden.

source: Whether to display the menu bar or not.
da: Hvorvidt menubjælken skal vises eller ej.
el: Αν θα γίνει εμφάνιση της γραμμής επιλογών ή όχι.
eo: Ĉu montri la menubreton?
es: Mostrar la barra de menú.
fr: Indique s'il faut afficher la barre de menus.
gl: Indica se mostrar a barra de menú ou non.
hu: Megjelenjen-e a menüsáv?
id: Apakah menampilkan bilah menu.
ko: 메뉴 막대를 표시할 것인지에 대한 여부입니다.
lv: Vai rādīt izvēlnes joslu.
ru: Показывать ли панель меню.
sl: Ali naj bo prikazana menijska vrstica?
sr: Да ли ће бити приказана трака изборника или не.
sr@latin: Da li će biti prikazana traka izbornika ili ne.
sv: Huruvida menyraden ska visas eller inte.

source: Display only paid bills.
da: Vis kun betalte regninger.
el: Εμφάνιση μόνο πληρωμένων λογαριασμών.
eo: Montri nur pagitajn fakturojn.
es: Mostrar sólo las facturas pagadas.
fr: Afficher uniquement les factures payées.
gl: Mostrar só as facturas pagadas.
hu: Csak a befizetett számlák megjelenítése.
id: Tampilkan hanya tagihan yang telah dibayar.
ko: 지불한 청구서만 표시합니다.
lv: Parādīt tikai apmaksātos rēķinus.
ru: Показывать только оплаченные счета.
sl: Pokaži le plačane račune.
sr: Приказивање само плаћених рачуна.
sr@latin: Prikazivanje samo plaćenih računa.
sv: Visa endast betalda räkningar.

source: Display the toolbar.
da: Vis værktøjslinjen.
el: Εμφάνιση της γραμμής εργαλείων.
eo: Montri la ilobreton.
es: Mostrar barra de herramientas.
fr: Afficher la barre d'outils.
gl: Mostrar a barra de ferramentas.
hu: Az eszköztár megjelenítése.
id: Tampilkan bilah alat.
ko: 도구 막대를 표시합니다.
lv: Rādīt rīkjoslu.
ru: Показывать панель инструментов.
sl: Pokaži orodno vrstico.
sr: Приказивање траке алата.
sr@latin: Prikazivanje trake alata.
sv: Visa verktygsraden.

source: Whether to display the toolbar or not.
da: Hvorvidt værktøjslinjen skal vises eller ej.
el: Αν θα γίνει εμφάνιση της γραμμής εργαλείων ή όχι.
eo: Ĉu montri la ilobreton?
es: Mostrar la barra de herramientas.
fr: Indique s'il faut afficher la barre d'outils.
gl: Indica e mostrar a barra de ferramentas ou non.
hu: Megjelenjen-e az eszköztár?
id: Apakah menampilkan bilah alat.
ko: 도구 막대를 표시할 것인지에 대한 여부입니다.
lv: Vai radīt rīkjoslu.
ru: Показывать ли панель инструментов.
sl: Ali naj bo prikazana orodna vrstica?
sr: Да ли ће бити приказана трака алата или не.
sr@latin: Da li će biti prikazana traka alata ili ne.
sv: Huruvida verktygsraden ska visas eller inte.

source: Default width of the application.
da: Standardbredde på programmet.
el: Προεπιλεγμένο πλάτος της εφαρμογής.
eo: Defaŭlta larĝo de la aplikaĵo.
es: Anchura predeterminada de la aplicación.
fr: Largeur par défaut pour l'application.
gl: Anchura predefinida para o aplicativo.
hu: Az alkalmazás alapértelmezett szélessége.
id: Lebar baku jendela aplikasi.
ko: 프로그램 창의 기본 너비입니다.
lv: Lietotnes noklusējuma platums.
ru: Ширина по умолчанию для приложения.
sl: Privzeta širina programa.
sr: Основна ширина програма.
sr@latin: Osnovna širina programa.
sv: Standardbredd för programmet.

source: Defines the default width of the application.
da: Definerer standardbredden på programmet.
el: Καθορίζει το προεπιλεγμένο πλάτος της εφαρμογής.
eo: Difini la defaŭltan larĝon de la aplikaĵo.
es: Definir el ancho predeterminado de la aplicación.
fr: Définit la largeur par défaut de l'application.
gl: Define a anchura predefinida para o aplicativo.
hu: Megadja az alkalmazás alapértelmezett szélességét.
id: Mendefinisikan lebar baku jendela aplikasi.
ko: 프로그램 창의 기본 너비를 정합니다.
lv: Nosaka lietotnes noklusējuma platumu.
ru: Задаёт для приложения ширину по умолчанию.
sl: Določi privzeto širino programa.
sr: Одређује основну ширину програма.
sr@latin: Određuje osnovnu širinu programa.
sv: Definierar standardbredden för programmet.

source: Default height of the application.
da: Standardhøjde på programmet.
el: Προεπιλεγμένο ύψος της εφαρμογής.
eo: Defaŭlta alto de la aplikaĵo.
es: Altura predeterminada de la aplicación.
fr: Hauteur par défaut pour l'application.
gl: Altura predefinida do aplicativo.
hu: Az alkalmazás alapértelmezett magassága.
id: Tinggi baku jendela aplikasi.
ko: 프로그램 창의 기본 높이입니다.
lv: Lietotnes noklusējuma augstums.
ru: Высота по умолчанию для приложения.
sl: Privzeta višina programa.
sr: Основна висина програма.
sr@latin: Osnovna visina programa.
sv: Standardhöjden för programmet.

source: Defines the default height of the application.
da: Definerer standardhøjden på programmet.
el: Καθορίζει το προεπιλεγμένο ύψος της εφαρμογής.
eo: Difini la defaŭltan alton de la aplikaĵo.
es: Definir la altura predeterminada de la aplicación.
fr: Définit la hauteur par défaut de l'application.
gl: Define a altura predefinida para o aplicativo.
hu: Megadja az alkalmazás alapértelmezett magasságát.
id: Mendefinisikan tinggi baku jendela aplikasi.
ko: 프로그램 창의 기본 높이를 정합니다.
lv: Nosaka lietotnes noklusējuma augstumu.
ru: Задаёт для приложения высоту по умолчанию.
sl: Določi privzeto višino programa.
sr: Одређује основну висину програма.
sr@latin: Određuje osnovnu visinu programa.
sv: Definierar standardhöjden för programmet.

source: Default X coordinate for the application.
da: Standard x-koordinat for programmet.
el: Προεπιλεγμένη συντεταγμένη Χ για την εφαρμογή.
eo: Defaŭlta X-koordinato de la aplikaĵo.
es: Coordenada X predeterminada para la aplicación.
fr: Coordonnée Y par défaut pour cette application.
gl: Coordenada X predefinida para o aplicativo.
hu: Az alkalmazás alapértelmezett X koordinátája.
id: Koordinat X baku bagi aplikasi.
ko: 프로그램 창의 기본 X 좌표입니다.
lv: Lietotnes noklusējuma X koordināta.
ru: Х-координата по умолчанию для приложения.
sl: Privzeta koordinata X programa.
sr: Основна X координата програма.
sr@latin: Osnovna X koordinata programa.
sv: Standardkoordinat för X-led för programmet.

source: Defines the default X coordinate for the application.
da: Definerer standard x-koordinaten for programmet.
el: Καθορίζει την προεπιλεγμένη συντεταγμένη Χ για την εφαρμογή.
eo: Difini la defaŭltan X-koordinaton de la aplikaĵo.
es: Definir la coordenada X predeterminada de la aplicación.
fr: Définit la coordonnée X pour cette application.
gl: Define a coordenada X predefinida para o aplicativo.
hu: Megadja az alkalmazás alapértelmezett X koordinátáját.
id: Mendefinisikan koordinat X baku bagi aplikasi.
ko: 프로그램 창의 기본 X 좌표를 정합니다.
lv: Nosaka lietotnes noklusējuma X koordinātu.
ru: Задаёт Х-координату по умолчанию для приложения.
sl: Določi privzeto koordinato X programa.
sr: Одређује основну водоравну координату програма.
sr@latin: Određuje osnovnu vodoravnu koordinatu programa.
sv: Definierar standardkoordinaten för X-led för programmet.

source: Default Y coordinate for the application.
da: Standard y-koordinat for programmet.
el: Προεπιλεγμένη συντεταγμένη Υ για την εφαρμογή.
eo: Defaŭlta Y-koordinato de la aplikaĵo.
es: Coordenada Y predeterminada para la aplicación.
fr: Coordonnée Y par défaut pour cette application.
gl: Coordenada Y predefinida para o aplicativo.
hu: Az alkalmazás alapértelmezett Y koordinátája.
id: Koordinat Y baku bagi aplikasi.
ko: 프로그램 창의 기본 Y 좌표입니다.
lv: Lietotnes noklusējuma Y koordināta.
ru: Y-координата по умолчанию для приложения.
sl: Privzeta koordinata Y programa.
sr: Основна Y координата програма.
sr@latin: Osnovna Y koordinata programa.
sv: Standardkoordinat för Y-led för programmet.

source: Defines the default Y coordinate for the application.
da: Definerer standard y-koordinaten for programmet.
el: Καθορίζει την προεπιλεγμένη συντεταγμένη Υ για την εφαρμογή.
eo: Difini la defaŭltan Y-koordinaton de la aplikaĵo.
es: Definir la coordenada Y predeterminada para la aplicación.
fr: Définit la coordonnée Y pour cette application.
gl: Define a coordenada Y predefinida para o aplicativo.
hu: Megadja az alkalmazás alapértelmezett Y koordinátáját.
id: Mendefinisikan koordinat Y baku bagi aplikasi.
ko: 프로그램 창의 기본 Y 좌표를 정합니다.
lv: Nosaka lietotnes noklusējuma Y koordinātu.
ru: Задаёт Y-координату по умолчанию для приложения.
sl: Določi privzeto koordinato Y programa.
sr: Одређује основну усправну координату програма.
sr@latin: Određuje osnovnu uspravnu koordinatu programa.
sv: Definierar standardkoordinaten för Y-led för programmet.

source: Delay between notifications.
da: Forsinkelse mellem påmindelser.
el: Καθυστέρηση μεταξύ ειδοποιήσεων.
es: Tiempo entre notificaciónes.
fr: Délai entre les notifications.
gl: Retraso entre notificacións.
hu: Késleltetés az értesítések között.
id: Jeda antar pemberitahuan.
ko: 알림 시간 간격.
lv: Aizture starp atgādinājumiem.
ru: Задержка между уведомлениями.
sl: Zamik med obvestili.
sr: Застој између обавештења.
sr@latin: Zastoj između obaveštenja.
sv: Fördröjning mellan notifieringar.

source: Start the application in the system's tray.
da: Start programmet i systemets statusfelt.
el: Έναρξη της εφαρμογής στην περιοχή ειδοποιήσεων.
es: Inicar aplicación en la bandeja del sistema.
fr: Démarrer l'application dans la zone de notification.
gl: Iniciar o aplicativo na barra de notificacións.
hu: Az alkalmazás megjelenítése a tálcán.
id: Memulai aplikasi di baki sistem.
ko: 시스템 트레이에서 프로그램을 시작합니다.
lv: Startēt lietotni sistēmas paplātē.
ru: Запускать приложение в системном лотке.
sl: Zagon programa v sistemski vrstici.
sr: Покретање програма у системској касети.
sr@latin: Pokretanje programa u sistemskoj kaseti.
sv: Starta programmet i systemets aktivitetsfält.

source: Whether to start the application in the system's tray.
da: Hvorvidt programmet skal startes i systemets statusfelt.
el: Αν θα γίνει έναρξη της εφαρμογής στην περιοχή ειδοποιήσεων.
es: Iniciar aplicación en la bandeja del sistema.
fr: Indique s'il faut démarrer l'application dans la zone de notification.
gl: Indica se iniciar o aplicativo na barra de notificacións.
hu: Az alkalmazás a rendszertálcán induljon-e?
id: Apakah memulai aplikasi di baki sistem.
ko: 시스템 트레이에서 프로그램을 시작할 지에 대한 여부입니다.
lv: Vai startēt lietotni sistēmas paplātē.
ru: Запускать ли приложение в системном лотке.
sl: Ali naj se program zažene v sistemski vrstici?
sr: Да ли ће програм бити покренут у системској касети.
sr@latin: Da li će program biti pokrenut u sistemskoj kaseti.
sv: Huruvida programmet ska startas i systemets aktivitetsfält.

source: _File
da: _Fil
el: _Αρχείο
eo: _Dosiero
es: _Archivo
fr: _Fichier
gl: _Ficheiro
he: _קובץ
hu: _Fájl
id: _Berkas
ko: 파일(_F)
lv: _Fails
ru: _Файл
sl: _Datoteka
sr: _Датотека
sr@latin: _Datoteka
sv: _Arkiv

source: _Edit
da: _Rediger
el: _Επεξεργασία
eo: R_edakti
es: _Editar
fr: _Modifier
gl: Editar
he: ע_ריכה
hu: S_zerkesztés
id: _Sunting
ko: 편집(_E)
lv: R_ediģēt
ru: _Правка
sl: _Uredi
sr: _Уређивање
sr@latin: _Uređivanje
sv: R_edigera

source: _View
da: _Vis
el: _Προβολή
eo: _Vido
es: _Ver
fr: _Affichage
gl: Ver
he: _תצוגה
hu: _Nézet
id: _Tilikan
ko: 보기(_V)
lv: _Skats
ru: _Вид
sl: _Pogled
sr: _Преглед
sr@latin: _Pregled
sv: _Visa

source: Show Toolbar
da: Vis værktøjslinje
el: Εμφάνιση γραμμής εργαλείων
eo: Montri la ilobreton
es: Mostrar barra de herramientas
gl: Mostrar a barra de ferramentas
he: הצגת סרגל הכלים
hu: Eszköztár megjelenítése
id: Tampilkan Bilah Perkakas
ko: 도구 막대 보이기
lv: Rādīt rīkjoslu
ru: Показать панель инструментов
sl: Pokaži orodno vrstico
sr: Прикажи траку алата
sr@latin: Prikaži traku alata
sv: Visa verktygsrad

source: _Paid Only
da: Kun _betalte
eo: Nur _pagitaj
es: Sólo las paga_das
fr: _Payées uniquement
gl: Só as _pagadas
he: שולמו _בלבד
hu: Csak a be_fizetettek
id: Hanya Telah Di_bayar
ko: 지불된 것만(_P)
lv: Tikai _samaksātie
ru: _Только оплаченные
sl: _Samo plačani
sr: _Само плаћене
sr@latin: _Samo plaćene
sv: _Endast betalda

source: _Not Paid Only
da: _Kun ikke betalte
eo: _Nur nepagitaj
es: Sólo las _no pagadas
fr: _Impayées uniquement
gl: Só as _non pagadas
he: ש_לא שולמו בלבד
hu: _Csak a befizetetlenek
id: Ha_nya Belum Dibayar
ko: 지불 되지 않은 것만(_N)
lv: Tikai _nesamaksātie
ru: Только н_еоплаченные
sl: Samo _neplačani
sr: _Не само плаћене
sr@latin: _Ne samo plaćene
sv: _Inte betalda

source: _All Bills
da: _Alle regninger
el: Ό_λοι οι λογαριασμοί
eo: Ĉi_uj fakturoj
es: _Todas las facturas
gl: Todas as _facturas
he: כל ה_חשבונות
hu: Min_den számla
id: Semua T_agihan
ko: 모든 청구서(_A)
lv: _Visi rēķini
ru: _Все счета
sl: _Vsi računi
sr: _Све рачуне
sr@latin: _Sve račune
sv: _Alla räkningar

source: _Help
da: _Hjælp
el: _Βοήθεια
eo: _Helpo
es: Ay_uda
fr: Aid_e
gl: Axuda
he: ע_זרה
hu: _Súgó
id: Ba_ntuan
ko: 도움말(_H)
lv: _Palīdzība
ru: _Справка
sl: Pomo_č
sr: По_моћ
sr@latin: Po_moć
sv: _Hjälp

source: Add a new bill
da: Tilføj en ny regning
el: Προσθήκη νέου λογαριασμού
eo: Aldoni novan fakturon
es: Añadir una factura nueva
gl: Engadir unha nova factura
he: הוספת חשבון חדש
hu: Új számla felvétele
id: Tambah tagihan baru
ko: 새 청구서 더하기
lv: Pievienot jaunu rēķinu
ru: Добавить новый счёт
sl: Dodajanje novega računa
sr: Додајте нови рачун
sr@latin: Dodajte novi račun
sv: Lägg till en ny räkning

source: Edit a bill
da: Rediger en regning
el: Επεξεργασία λογαριασμού
eo: Redakti fakturon
es: Editar una factura
gl: Edtar a factura
he: עריכת חשבון
hu: Számla szerkesztése
id: Sunting tagihan
ko: 청구서 편집
lv: Rediģēt rēķinu
ru: Правка счёта
sl: Urejanje računa
sr: Уредите рачун
sr@latin: Uredite račun
sv: Redigera en räkning

source: Delete selected bill
da: Slet valgte regning
el: Διαγραφή επιλεγμένου λογαριασμού
eo: Forigi elektitan fakturon
es: Eliminar la factura seleccionada
gl: Eliminar a factura seleccionada
he: מחיקת החשבון הנבחר
hu: Kiválasztott számla törlése
id: Hapus tagihan yang dipilih
ko: 선택된 청구서 삭제하기
lv: Dzēst izvēlēto rēķinu
ru: Удалить выбранный счёт
sl: Izbriši izbrani račun
sr: Обришите изабрани рачун
sr@latin: Obrišite izabrani račun
sv: Ta bort markerad räkning
